{
  "id": 1004749959,
  "question": "同为键盘政治学家，山高县和王陶陶有什么异同？",
  "author": "极为普通的提问者",
  "content": "<p><a class=\"member_mention\" href=\"https://www.zhihu.com/people/38b262d006a33721bc095eea0719abe2\" data-hash=\"38b262d006a33721bc095eea0719abe2\" data-hovercard=\"p$b$38b262d006a33721bc095eea0719abe2\">@寒冰射手曹草草</a> 一针见血的点破了两人的本质：都是民族主义入关论者。分歧只是入关的时间点。然而，入关时间点的争论，恰恰暴露了入关论只是一种思路，还不是一个成体系的战略理论。我认为，我们可以从100年前的英德关系中吸收教训。</p><p>英国的战略底线有三个：制海权，英镑的国际贸易地位，石油供应的绝对控制权。这三个是英国的战略红线，谁只要有挑战红线的企图，英国就会必须缓和一切矛盾，集中资源彻底打垮这个国家。其他的优势，无论是英国的科技优势还是工业制造优势，都是可以交易的筹码。因此，入关论的核心问题，英国什么时候动手收拾德国，其实就有答案了。如果德国正在挑战英国的底线，那么英国就会动手。如果德国没有挑战英国底线的同时，又有其他国家在挑战底线，那么英德矛盾就是英国次要矛盾，德国就能继续韬光养晦</p><p>但是，德国自威廉二世上台以来，挑战了英国的底线，但又没有动摇英国的国际体制，这可以算是最坏的结果，吸引了火力，缺没有捞到好处。基尔大造海军，试图挑战英国制海权。4B铁路计划（柏林-拜占庭-巴格达-北京）宣称要整合整个欧亚大陆的经济，但是在没有军事能力保驾护航的情况下，对外投资的安全性又有何保障呢？法兰克福新建了石油贸易中心，但是重要玩家俄罗斯、沙特等都不愿意来玩。</p><p>事实上德国的战略局势是很好的，德国等得起。沙俄的尼古拉二世上台以后，把能源战略上升到了国家战略的高度。在尼古拉二世的博士论文中，他写道俄罗斯在轻重工业都缺乏竞争力的情况下，一定要占据工业的最上游，能源供应，特别是能源输送的管道。石油管道是建设是沙俄的重中之重，为此沙皇不惜向屡次挑衅他的土耳其苏丹示好。但是沙俄要玩能源战略，这等于是踩着英国的底线正面怼脸。这就是英俄双方大博弈的背景。同时，新建立的波斯巴列维王朝也是英国的眼中钉。巴列维王朝以宗教立国，国家的核心战略就是整合什叶派，并成为世界能源市场的主要供应国。耶路撒冷王国的国王鲍德温三世疯狂而强硬，和英国的福音派相得益彰，又和伦敦城的犹太资本勾勾搭搭。有耶路撒冷王国和福音派在，英国和波斯的矛盾不可能弥合。波斯和沙俄都是直接挑战英国战略底线的国家，有他两在，德国的战略优先级排不到第一。</p><p>最后，德国入关也不是一战定胜负，甚至不会是10年大战定胜负，而是30年，甚至40年断断续续的斗争的总和。其中至少包括两次局部战争和一次全面战争，而每一场战争的轻重缓急都不一样。有的可以等，有的等得起，有的不能等。</p><p>局部战争1：德国统一之战，这个不用说了，奥地利已经分离太久，如果在拖下去，奥地利人的德意志认同感只会更少。这是只能急不能缓的战争</p><p>局部战争2：低地统一之战。欧洲经济有两个精华，低地和北意大利。德国虽然已经是世界工厂，但是不把莱茵工业和低地工业整合起来，这个世界工厂就是不完整的。同时低地也是英国对德国的第一重封印。也是世界上唯一一处冷战秩序的残余。低地一共三国，南北比利时和荷兰。北比利时说德语，是德国的战略盟友。南比利时说法语，更偏向英国。而荷兰就是英国一条狗，和德国还有血海深仇。未来，英国和波斯必然发生战争。只要有耶路撒冷王国和什叶派教士在，英波之间就绝不可能缺少火花。英国和波斯战争开始的时候，就是德国整合低地的时候。低地不产石油，无关制海权，更无关国际贸易结算，整合低地并不挑战英国底线，所以是英国可以交换的筹码。这，是德国可以等的战争</p><p>全面战争：全球英镑危机。到1950年，英国每年财政收入的一半将用于支付国债。这个局面，法国革命前的波旁王朝出现过。而这一刻，也是英国财政崩溃的一年。英镑的发行没有黄金的支持，其价值取决于国债，而国债安全性取决于英国财政健康状况。因此，英国的财政危机就是世界英镑危机，而英国的危机，就是德国的机遇。同时，此时也是英国国内矛盾大爆发的时候，如果此时出现强大的反对派，那就是入关的时机。所以，入关的条件有两个1、英镑全球总危机，这是国际环境2、英国内部有强大的反对派，这是国内环境。如果没有反对派，那就继续等，这是德国等得起的战争，一定要等到反对派出现。国际国内环境两者缺一不可，缺少任何一项而发生的英德战争，只会让英德两败俱伤，最后被大西洋彼岸的美国捡便宜。</p><p>建议 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/9c809f979c2af9513509e7430658f94e\" data-hash=\"9c809f979c2af9513509e7430658f94e\" data-hovercard=\"p$b$9c809f979c2af9513509e7430658f94e\">@王陶陶</a> 和 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/cfe67735a81c5f32dcf45b2dc340d4f4\" data-hash=\"cfe67735a81c5f32dcf45b2dc340d4f4\" data-hovercard=\"p$b$cfe67735a81c5f32dcf45b2dc340d4f4\">@山高县</a> 两人做个访谈直播，就在B站自己弄个账号直播，这种隔空怼的问题没什么意思，最好双方面对面的好好讨论，这才能擦出思想的火花。</p><p>看完其他人的回答，真是把饭圈文化文人相轻党同伐异发挥到了令人作呕的程度</p>",
  "excerpt": "一针见血的点破了两人的本质：都是民族主义入关论者。分歧只是入关的时间点。然而，入关时间点的争论，恰恰暴露了入关论只是一种思路，还不是一个成体系的战略理论。我认为，我们可以从100年前的英德关系中吸收教训。英国的战略底线有三个：制海权，英镑的国际贸易地位，石油供应的绝对控制权。这三个是英国的战略红线，谁只要有挑战红线的企图，英国就会必须缓和一切矛盾，集中资源彻底打垮这个国家。其他的优…",
  "vote": 89,
  "thanks": 12,
  "created_time": 1581139041,
  "featured_comments": [],
  "slug": "tong-wei-jian-pan-zheng-zhi-xue-jia-shan-gao-xian-he-wang-tao-tao-you-shi-mo-yi-tong-ji-wei-pu-tong-de-ti-wen-zhe-de-hui-da",
  "title": "同为键盘政治学家，山高县和王陶陶有什么异同？-极为普通的提问者的回答"
}