{
  "id": 1085247103,
  "question": "如何评价知乎用户山高县的「蛮夷入关学」？",
  "author": "宏伟的",
  "content": "<p>美式帝国主义，一来，竭泽而渔内部阶级矛盾激化，二来，外部仆从国不服，三来，整个的金融国—制造国—资源能源国体系有散架的可能性，这是看的到的</p><p>入关我们会带来巨额的收益这也是看得到的</p><p>但是，重点在于但是</p><p>入关学的核心在于</p><p>你建立的国际秩序，能不能和美国的不一样</p><p>不然你这个关就是白入，入了也是饮鸩止渴</p><p>这也是为啥姬轩亦说不能是清朝入关的思路，而是必须是西周翦商的思路。</p><p>要说清楚入关学的事，得先说清楚美国和当下美国构建的体系。</p><p>先看一下美国吧，美国有最好的土地，地广人稀，又同时是当下世界体系的制定者。这条件是顶级的，我们入关后也比不了。</p><p>然后美国物质生活上的富裕随便找个人都清楚。但是去掉光鲜的一面，美国普通人在美国获得了全世界之后，真的过得好吗？</p><p>要知道，美国是发达国家里，医保做的最差的一个，居然没有全民医保，加拿大英国都免费医疗，美国却贵死人。它在发达国家是人均寿命就最低的。此外，教育上，美国上大学也是最贵的。同时，由于对玉米等粮食的巨额的农业补助和整个的农产品结构，导致美国的肥胖率惊人。至于铁锈区的衰败，洛杉矶的流浪汉，湾区的房价，还有各种毒瘾，黑帮，种族间的矛盾，穷人区战区一样的治安，等等等等，也都是房间里的大象——你没法假装看不见。</p><p>也就是说，现实里的美国，除去那小几千万人是全球最顶尖的生活，剩下的2亿多人，过得非常不好。</p><p>此外，我们再看一下美国的体系吧。美国这体系是有层次的金融国，制造国，资源国，形成一个完整的经济闭环。然后每十年收割。</p><p>这个体系带来了两个问题，首先，对于美国的富豪来说，他们的利益是在全球的，这导致它们的利益经常和美国冲突，并且美国对富豪的征税是非常困难的，每个富豪背后都有几百个律师会计帮他们避税。此外，当你拥有全世界的时候，本国人和外国人在你眼里也是一样的，拉美印度的廉价劳动力比白人便宜那么多，为什么不用，这时候，第三世界对美国的移民就没法真正的被阻止。</p><p>那么问题来了，我们的条件比美国差那么多，如果建立了新秩序后，一切跟美国一样</p><p>那是不是5000万人，过上低配的美国高级中产生活。买得起跑车奢侈品全球旅游。 2亿人，过上美国中产的生活。剩下11亿人，过上低配的美国穷人生活。</p><p>此外，由于利益遍布全球，老爷们很自然的可以让非洲人东南亚人中东人对内输入——美国是把产业链移了出去，咱们的老爷可以反向操作，产业链不外移，让其它廉价劳动力进来。如果考虑到这个因素的话，我们的移民问题可以以后会比美国更严重——毕竟美国并不是制造业国，对廉价劳动力的需求要远远小于我们。</p><p>即使我们入关以后，11亿人，没有医保，高中毕业，上不起大学。再搭配最近的土地和永居的条例，正好农民被迫进城，然后非洲人印尼人也进来了。</p><p>想象一下吧，各位熟悉的城市，调色盘一样的各色人种，在破败的城市的街头打架，一起当鬼火少年，兼职贩毒，这时候，这群人中，有一个小青年，他的妈妈因为没钱看病，病死在床头。他的妹妹跟街头的&#34;小肯尼亚&#34;同居怀了孕，还答应帮他贩毒。小青年他自己。初中毕业后，枪派火拼，中了弹，弹片没取出来。偶然的因素，这样的青年，偶然认识了另一个青年：一个被新世界艹的要死要活的读了毛选和马克思的失业研究生...</p><p>流氓无产阶级，搭配失业研究生</p><p>那才是真xu bu shang le</p><p>所以，确定上述这是我们想要的美好生活？</p><p>总的来说，这事吧，高级白领和知识分子想要宣传入关学，是可以明白的。屁股坐的正。</p><p>普通白领就别想了，流氓无产阶级闯不进富人和高级中产的豪宅。但你一个普通中产那动你还是太容易了。</p><p>不过呢，回头来说，就算入关后我们用的美帝的体系，我说的所有不乐观的事都发生了，有一件事确实是有收益的。</p><p>那就是中国男的，再穷，只要有一本中国护照和一张中国脸，就可以免签，去东南亚非洲的shithole 妓院国家，一边疯狂打炮，一边拍短视频，一边教中文了。</p><p>哦，那这样听起来也不错。</p><p>——————</p><p>补充一个简短的答案</p><p>美国人，在冷战时候的生活水平，远远高于苏联解体美国获得世界后的生活水平。美国对盟友的帮助，也是在冷战时期是最多的。</p><p>至于原因是啥——有共产主义世界的时候，美国老爷有压力，有对比，不得不对内缓解阶级矛盾。对外拉拢小弟。</p><p>后来呢，等到美国老爷都有全世界了，在亚洲欧洲挣得比美国还多。干嘛在乎美国人。</p><p>入关后，获得了全世界的黄皮肤老爷，还会在乎其它黄皮肤的人？</p><p>美国老爷要了全世界各种皮肤的人</p><p>黄皮老爷的永居条例，也证明了，黄皮老爷也天天想着要全世界各种皮肤的人</p><p>毕竟有了全世界，谁还在乎你底层黄皮呢</p><p>阿根廷的牧场比内蒙古的好，东南亚的劳动力比河南的便宜，出海口还多。东欧的美女腿更长胸更大</p><p>你底层黄皮的比较优势是什么呢？中文吗？</p>",
  "excerpt": "美式帝国主义，一来，竭泽而渔内部阶级矛盾激化，二来，外部仆从国不服，三来，整个的金融国—制造国—资源能源国体系有散架的可能性，这是看的到的 入关我们会带来巨额的收益这也是看得到的 但是，重点在于但是 入关学的核心在于 你建立的国际秩序，能不能和美国的不一样 不然你这个关就是白入，入了也是饮鸩止渴 这也是为啥姬轩亦说不能是清朝入关的思路，而是必须是西周翦商的思路。 要说清楚入关学的事，得先说清楚美国和当…",
  "vote": 51,
  "thanks": 3,
  "created_time": 1584435885,
  "featured_comments": [],
  "slug": "ru-he-ping-jia-zhi-hu-yong-hu-shan-gao-xian-de-man-yi-ru-guan-xue-hong-wei-de-de-hui-da",
  "title": "如何评价知乎用户山高县的「蛮夷入关学」？-宏伟的的回答"
}