{
  "id": 114214480,
  "question": "面对周边国家第三代坦克，此前现役的几千辆59式能起到什么作用？",
  "author": "山高县",
  "content": "不扯那么多闲话，直接开撕:<br/>必须指出。在进攻由反坦克壕，反坦克地雷，锯齿形反坦克炮阵地，斜切阵地和二线反坦克阵地构成的正规野战反坦克阵地时。59和M1A2，其实没什么区别（这点要着重表扬海湾战争中的美军，虽然说存在伊军士气低下训练低劣阵地构筑水平不足等因素，但是海湾战争中突破萨达姆防线战斗中的协同确实是教科书式的，也就是说用59其实也多死不了几个人。反例就是连反坦克壕都过不去，用T62居然被百夫长谢尔曼暴打的绿教一流强军叙利亚）。这种情况下性能其实已经不重要了，能不能突破主要看步坦炮空工多兵种的协同水平。因此保留大量59对打高强度正规战争是有用的。低水平战争就更别说了，比死脆壳不知道高到哪里去了。<br/>大家要明白一点:现代各国军队都没有突破型重坦（侧面没一个靠谱的），当代主战坦克进攻正规反坦克阵地时都会遇到当年黑豹的窘况。这种情况下不如留一些59当打开突破口的炮灰。因为反正上99上M1A2也是炮灰。。。<br/>说到阵地，野战反坦克阵地几天能构完成呢？举个例子:莫斯科战役期间潘菲洛夫师用两天就基本构筑完成了（而且只是后期苏军反坦克阵地的雏形版而已）。在之后成功抵挡了德军两个装甲师加两个步兵师试图在莫扎伊斯克防线上打开战役突破口的行动。虽然说过程极其惨烈，但是德军进攻的主要依仗坦克就在这种死缠烂打中一点一点消耗殆尽了。等到苏军投入反攻时，根本拿不出有效的机动力量去阻止苏军装甲部队的突破。。。。。<br/>更充分证明炮灰坦克重要性的是库尔斯克战役。北线德军在苏军反坦克阵地前，未达成战役突破即丧失进攻能力。并由于坦克力量的大量消耗，使得之后无法应对苏军的反攻。南线德军虽然成功突破了苏军防线，但是却无力在普罗霍罗夫卡的战术胜利后去扩大战果了，这与之前突破阶段的消耗是密不可分的。<br/>讲到最后想说点什么呢？坦克的主要战术作用是什么？<br/>1:与各兵种协同突破敌军防线<br/>2:扩大战果/堵突破口<br/>3分散支援步兵<br/>4纵深快速突击<br/>一般军迷所看重的性能，主要体现在2的方面。但是对TG这种有三千辆可以执行第二种任务的军队来说。有几千辆专业执行第一第三种任务的坦克，有什么不好的地方吗？这可以解放大量坦克更好的执行第二种任务啊！（虽说在常备军养这么多过时坦克确实效费比不高）<br/>对于第四种任务来说，还有独特的一点:主战坦克时代不同于中重搭配时代。先进主战坦克的侧甲跟上一代比并无什么进步。因此在打开突破口进入纵深的战斗后。面对较大较宽的威胁来源方向，相比落后坦克的优势并没有说特别大。尤其是突入纵深后，敌军能威胁坦克正面火器大幅度减少时，基本上只会面对散兵游勇时更是如此。因此，在纵深开进队形中用一些突破阶段剩下的59去探路（可以编进前卫装甲侦查营/连之后）是很好的选择。真遇见敌军主战坦克群，至少能避免主力被伏击和摸清敌方规模与意图（卡图科夫旅在莫扎伊斯克防线战斗中不停的坦克伏击对德军坦克的消耗很大）。这一点是着重要提的，因为海湾战争中美军左勾拳行动之所以未能将伊军合围在科威特，很重要的一点就是为了掩护M1A1薄弱的侧面，美军坦克一直不敢脱离步兵。遇见任何一个据点都要老老实实步兵下车步坦协同小心翼翼的打。<br/>最后用一句话结束吧:<br/>多多益善是战争永恒的真理，没有无用的部队，只有被错误使用的战斗力。。。。。。。。。",
  "excerpt": "不扯那么多闲话，直接开撕: 必须指出。在进攻由反坦克壕，反坦克地雷，锯齿形反坦克炮阵地，斜切阵地和二线反坦克阵地构成的正规野战反坦克阵地时。59和M1A2，其实没什么区别（这点要着重表扬海湾战争中的美军，虽然说存在伊军士气低下训练低劣阵地构筑水平不足等因素，但是海湾战争中突破萨达姆防线战斗中的协同确实是教科书式的，也就是说用59其实也多死不了几个人。反例就是连反坦克壕都过不去，用T62居然被百夫长谢尔曼暴打…",
  "vote": 78,
  "thanks": 19,
  "created_time": 1469957479,
  "featured_comments": [],
  "slug": "mian-dui-zhou-bian-guo-jia-di-san-dai-tan-ke-ci-qian-xian-yi-de-ji-qian-liang-59-shi-neng-qi-dao-shi-mo-zuo-yong-shan-gao-xian-de-hui-da",
  "title": "面对周边国家第三代坦克，此前现役的几千辆59式能起到什么作用？-山高县的回答"
}