{
  "id": 1164327913,
  "question": "你希望美国完蛋吗？",
  "author": "从不毒舌可达鸭",
  "content": "<p>回答这个问题之前，需要先回顾两个事实——中美地缘政治环境差异，以及中国过去40年高速发展的历史轨迹。</p><p>我会尽量表达的简洁一些，如果因此产生了错漏，望见谅。</p><p>美国的地缘政治环境里，比较突出和重要的点在于<b>被两大洋与欧亚大陆隔离，邻国国力显著弱于自己，本土面临威胁的概率极小。</b>这也导致了美国具备闭关自守、孤立主义的客观条件（当然事实上美国也确实有过这么一个时期）。</p><p>中国则完全不同，<b>陆地邻国众多，北边有俄罗斯、东北有”当代巴尔干“朝鲜半岛，南部有印度、越南，西侧是一众斯坦（并带来了异质宗教、恐怖主义的潜在威胁）。</b>这个环境意味着中国一旦弱势，将面临多个方向的威胁而难于自保。（<i>当然优势在于国力强盛则辐射面众多，可以轻松在欧亚大陆形成自己的影响力</i>）</p><p>因此，<b>美国在国际体系剧烈变化的时候，尚有抽身事外、独善其身的条件与机会，而中国则几乎必然会卷入下一次鼎革之变无法自拔。</b></p><p>那么我们扪心自问，假使美国完蛋，我们做好准备投身这场巨变，并且成为赢家了么？</p><p>第二个问题在于，中国过去40年高速发展的历史路径，恰恰是融入现有国际政治经济秩序（尤其是经济秩序），通过承接发达国家转移的产能、技术，充分利用自身的禀赋而成长为世界工厂的。<b>在这个过程中，产成品的贸易上我们与国际需求充分接轨，原材料的贸易上我们同样高度依赖于国际贸易体系（如石油、铁矿石、大豆。。。）。现在国际秩序的崩塌如果意味着国际贸易体系的崩溃，那么我们同样需要问自己一句：我们自己有能力保护我们的贸易线路不因为国际秩序的巨变而切断么？我们做好了生活水平相对倒退下的自给自足么？</b></p><p>如果对这两个问题的答案都不那么乐观，那么结果是显而易见的。</p><p><b>美国完蛋，或者说以美国为代表的当下国际政治经济秩序的完蛋，是我们所不能接受的。</b></p><p>美国固然利用其霸权获取了很多利益，但是同时也付出了巨大的代价维持这一秩序的稳定——<b>正面佐证自然是那一个个航母编队，海外军事基地，对国际组织的资金支持；侧面佐证则是Trump开启的一连串“退群”行为，如果不是判断这些维持秩序的动作代价高于成本，成功的商人又怎会果断退群、将秩序“套现”？</b></p><p>我们现在只有两艘航母，并且尚未完全形成战斗力；我们除了维和部队几乎没有海外驻军；我们输出的价值观甚至在国际上都没有形成足够大的影响力。。。</p><p>一言以蔽之，我们还没有做好准备投身到一个没有美国，或者美国衰落的世界秩序中，更罔论构建以我们为主导的世界秩序。（我甚至以为，中国根本不必成为美国这样的世界帝国，在东亚一定程度的重建朝贡体系，并保持对欧亚大陆的沟通与辐射已经足够。）</p><p>那么我想，我对这个问题的答案，已经很明了了。</p>",
  "excerpt": "回答这个问题之前，需要先回顾两个事实——中美地缘政治环境差异，以及中国过去40年高速发展的历史轨迹。 我会尽量表达的简洁一些，如果因此产生了错漏，望见谅。 美国的地缘政治环境里，比较突出和重要的点在于 被两大洋与欧亚大陆隔离，邻国国力显著弱于自己，本土面临威胁的概率极小。这也导致了美国具备闭关自守、孤立主义的客观条件（当然事实上美国也确实有过这么一个时期）。中国则完全不同， 陆地邻国众多，北边有俄罗斯…",
  "vote": 172,
  "thanks": 20,
  "created_time": 1587273023,
  "featured_comments": [
    {
      "content": "我的想法就更简单了，只要能把咱们中学历史书上那句“一超多强”改变为“多强”，中国基本就能安安心心地处理自己的问题了。",
      "vote_count": 45,
      "created_time": 1587273452,
      "author": "马克楚",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "我的想法就更简单了，只要能把咱们中学历史书上那句“一超多强”改变为“多强”，中国基本就能安安心心地处理自己的问题了。",
          "vote_count": 45,
          "created_time": 1587273452,
          "author": "马克楚",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "<p>或二超？</p>",
            "vote_count": 0,
            "created_time": 1587358774,
            "author": "核桃花生",
            "reply_to_author": "马克楚"
          },
          {
            "content": "二超不太现实，再说你觉得冷战经验谁更丰富?",
            "vote_count": 1,
            "created_time": 1587358922,
            "author": "马克楚",
            "reply_to_author": "核桃花生"
          },
          {
            "content": "<p>那就一超</p>",
            "vote_count": 0,
            "created_time": 1587359695,
            "author": "核桃花生",
            "reply_to_author": "马克楚"
          }
        ]
      }
    },
    {
      "content": "太子爱亲爹和时刻准备给亲爹送终不冲突[惊喜]",
      "vote_count": 20,
      "created_time": 1587280797,
      "author": "假面人",
      "reply_to_author": null
    }
  ],
  "slug": "ni-xi-wang-mei-guo-wan-dan-ma-cong-bu-du-she-ke-da-ya-de-hui-da",
  "title": "你希望美国完蛋吗？-从不毒舌可达鸭的回答"
}