{
  "id": 1181884378,
  "question": "如何评价知乎用户山高县的「蛮夷入关学」？",
  "author": "胡仙君",
  "content": "<p>我今天就要深挖入关学流行的原因。</p><p>原因是，入关学是一个精妙的思维模式修改，但又最大限度使用了原有思维模式体系。</p><p>大家都知道，山高在发明入关学前夕，致力于把晚清和英国衰落史相比较，得出结论：大英帝国失地97%，衰落比晚清（失地17%）惨痛得多。我们要换到英国立场看晚清史，换到晚清立场看英国史，就心态平衡了。由此启发，发明了入关学。</p><p>这个比较，本质上是对的，如果从英国统治阶层眼中看也是对的。但以前的人不这么想，是因为有一个问题是英国平民眼中没有这种意识，如今的英国人并没有这种惨痛的心态。这只有一个原因就是英国普通人还被资本家出福利养着，被快乐教育和奶头乐哄成了低智，人均GDP也还没有明显问题。这本质上是一个次要问题，但可以引申出其他深刻的话题，以后再谈。今天只说主要问题。</p><p>主要问题是：</p><p>一个人的底层思维模式与他幼年经历关系很大。我们知道中国父母的教育方式。这就导致中国人心理安全的位置两极化，一个人会认为社会上有两个安全位置，他也会努力扮演合格的这样两个角色：习惯给别人挑错的指责者，和习惯于被人挑错的自省家/被指责者。所以朋友开玩笑嘲讽一些你不在意的小问题你才安心，因为这表示把你当成真朋友。但并不是每个人都可以找到合适的挑错对象，唯有政府是合适的挑错对象。所以对政府无限苛责成为一种“正常”。同样的，被洋人无限挑错也可以被“正常”。虽然两者完全抵触完全双标，但有时候就是意识不到这种双标，因为心态上觉得这真的太正常，一眼竟然看不出有错，就像房间里的大象。这就是殇派。</p><p>我们要从被指责者/殇派这个位置慢慢向外走，是不行的，因为它是一个心理安全位置，任何试图离开的行为都使人心理有不安全感。</p><p>但入关学，是取消了“试图离开”的连续性，直接把构建好的另一个安全位置/指责者位置放在你屁股底下（指责你是蛮夷，也是一种指责！你会不由自主地自省、对号入座，看自己是否有这样的问题。结果发现自己还真是蛮夷啊？就心安理得地变成入关分子了。），让你不由自主地就坐上去了，你不需要“试图离开”就发现自己直接超时空转移了。坐上去之后再往外走就难，因为这是另一个心理安全位置，任何试图离开的行为都使人心理有不安全感。</p><p>这样可以让你在一分钟内就把自己从殇派（被指责者）心态无缝代入到入关分子（指责者）心态，用的还是你的旧心态中的基础模式盲点缺陷。</p><p>而入关分子这个位置，比殇派的位置，心理舒适度高太多，一旦心理蛮夷化，再也回不去殇派了。</p><p>这个变化是瞬间的、自然的、不可逆的，所以这是传播学上最高级的meme（模因）。</p><p>唯一限制它的，是你不由自主地反思自省的时候，自己的现实活着的状态到底像不像建州蛮夷。现在我们足够像，真的好像马上要入关，所以这个meme传播能力最大。</p><p>外国人当然也有类似meme，可以让他们的心态一夜之间从天之选民变成天之戮民。我们也要仔细研究外国人心态，寻找其中的细微裂缝。</p><p>只要懂得白左的心理反馈机理就明白它是一个超大的道德泡沫（类似金融泡沫）等着你去戳破。但问题是戳破未必足够有效，要等最有利的时候戳破。为什么未必有效，因为它还不是根本机制，要搞垮欧美人的根本心理机制才是制胜窍门。</p><p>什么是道德泡沫：</p><p>为什么崇洋媚外和为富人说话会这么流行：比善善恶恶更高冷的道德高地，就是指责善良的人做的还不够好，包容坏人说他做任何事都是有苦衷的，也就是白左。爱狗比爱人高尚，因为你爱心泛滥连狗都爱了。</p><p>道德本身不是一个“在止于至善”的问题，而是要追求比大家平均水平稍高一点的问题，也就是内卷零和。把善善恶恶的道德高地推到更高，变成人均白左，那你善善恶恶就变成道德洼地了，谁也不敢站。大家就都开始白左，都开始为富人说话。</p><p>这里要引入一个重要概念就是禅宗的“实修”。你口头说一万遍“无人相我相”不代表你真的信，不代表你真的站在这个位置看问题，你一开口说点复杂的推理别人就看出来了。你推理推出gc主义也不代表你真的信，不代表你真的站在这个位置看问题。别人看得出来。小孩看得出来语文老师政史老师不信xx主义。</p><p>现在的问题是白左在把他们那套引入实修，这是一念成魔之道。在这个体系下，狗比人命重要这个概念是可能被强行打成人类思维钢印的。</p><p>坐禅就是最大限度模拟实修。经济脱实向虚的时代也会导致实修变难。</p>",
  "excerpt": "我今天就要深挖入关学流行的原因。 原因是，入关学是一个精妙的思维模式修改，但又最大限度使用了原有思维模式体系。 大家都知道，山高在发明入关学前夕，致力于把晚清和英国衰落史相比较，得出结论：大英帝国失地97%，衰落比晚清（失地17%）惨痛得多。我们要换到英国立场看晚清史，换到晚清立场看英国史，就心态平衡了。由此启发，发明了入关学。 这个比较，本质上是对的，如果从英国统治阶层眼中看也是对的。但以前的人不这么…",
  "vote": 163,
  "thanks": 40,
  "created_time": 1587902107,
  "featured_comments": [
    {
      "content": "心理模因的说法很有趣，但模因根源未必是父母/子女关系，更可能是历史溯源。<br>由于中国历史源远流长，因此中国人习惯于从历史中寻找问题的解决办法。<br>但是面对美国领导下的全球霸权，很长时间都没有找到历史上类似的问题框架，因为人们习惯于把自己代入周秦汉唐宋明等中央帝国，结果总是无法适配。<br>曾经有一阵用战国框架来套，发现差别太大，所以无疾而终。<br>入关学找到了一个历史框架，把美国代入明，把中国代入建州，突然发现很多关系和事件都可以用历史框架解释了。<br>这就是历史溯源的模因。",
      "vote_count": 27,
      "created_time": 1587910188,
      "author": "prink chen",
      "reply_to_author": null
    }
  ],
  "slug": "ru-he-ping-jia-zhi-hu-yong-hu-shan-gao-xian-de-man-yi-ru-guan-xue-hu-xian-jun-de-hui-da",
  "title": "如何评价知乎用户山高县的「蛮夷入关学」？-胡仙君的回答"
}