{
  "id": 1200540417,
  "question": "如果马前卒还在知乎，他会如何看待入关论？",
  "author": "医师黄继斌",
  "content": "<p>马前卒远远不如山高县。</p><p>山高县也是工业党，但是山高县是冷静的，实事求是，现实主义的工业党。他清楚地认识到现代工业是建筑在“全球供应链”的基础上的，一国的自然资源，智力资源，支撑不了现代工业，即使勉强支撑，其效率也会非常低下——山高县的认识和任正非的言论是有共通之处的，他们都认为一国不可能搭建成功所谓的“全产业链”。</p><p>所以从现实主义的角度看，要打造独立的，去依附的现代工业，就必须能够控制全球供应链，否则，只会是竹篮打水一场空。</p><p>“全球供应链”是现代工业的粮食，离开这个粮食，无论是想“去依附”，还是“一国实现工业化”，抑或是“一国实现XXXX”，都是不现实的。</p><p>甚至，如果脱离了“全球供应链”，连“现代农业”都是脆弱的，别的不说，制造化肥的原料“磷矿”你拿什么替代?</p><p>坦率地说，就连温铁军在他参与指导的书《去依附》中也没能认识到这一点，离开了全球供应链，温铁军屡次提倡的“生态文明建设”，基本是“涸辙之鱼”，是“空中楼阁”，仅就这一点而言，山高县比温铁军看得更远。</p><p>而怎么控制或者说部分控制全球供应链呢？从现实的逻辑推理下去，结果就是“入关学”。</p><p>我们可以用六个字来理解“入关学”，那就是“坚持对外开放”。</p><p>也就是说，本质上，马前卒和山高县都认为现行的世界自由贸易体系很重要，因为它能给中国的工业化提供燃料，这个燃料就是“全球供应链”。</p><p>可是怎么实现这个“对外开放”呢？怎么维系“自由贸易”呢？除了高喊口号，或认为应该向西方妥协 ，马前卒等人基本谈不出任何建设性意见，乃至多数时候他都避而不谈怎么捍卫“自由贸易”这个事情。</p><p>但山高县尖锐地指出，若我们自己控制不了供应链，把希望寄托在别人身上，是岌岌可危的，被动的，本质其实是在冒险，因为命运完全维系在别人的一念之间。</p><p>山高县不仅仅指出了打造独立工业化的核心，而且给出了比较可能的实践路径，说山高县的学说是一种“寓言”，倒不如说它是“冷静的现实主义手术刀”。</p><p>“入关学”不是“激进主义”，不是“扩张主义”，“帝国主义”，“冒险主义”，它只是捍卫脆弱的“全球自由贸易”的一种思路，相反，忽视“入关学”指出的现实问题，才是真正的“冒险主义”。</p><p>补充说明:</p><p>为避免误解，建议大家看看山高县的模型。这个模型不是要对任何国家进行控制，也不对任何国家的政局进行干预（正如今天Chn做的一样），它唯一要做的是保护自由贸易本身 ，保护航道不被掠抢，保护相关一带一路国家不被金融威胁，封锁和制裁（例如现在一带一路上就有几个正在被金融制裁，封锁的几个国家），这个模型和USSR毫无相似之处。</p><p class=\"ztext-empty-paragraph\"><br/></p><p><a class=\"member_mention\" href=\"https://www.zhihu.com/people/38b262d006a33721bc095eea0719abe2\" data-hash=\"38b262d006a33721bc095eea0719abe2\" data-hovercard=\"p$b$38b262d006a33721bc095eea0719abe2\">@寒冰射手曹草草</a> <a class=\"member_mention\" href=\"https://www.zhihu.com/people/81c66840465c566c7a39fe753b6377bf\" data-hash=\"81c66840465c566c7a39fe753b6377bf\" data-hovercard=\"p$b$81c66840465c566c7a39fe753b6377bf\">@山高县的收藏夹</a> </p>",
  "excerpt": "马前卒远远不如山高县。 山高县也是工业党，但是山高县是冷静的，实事求是，现实主义的工业党。他清楚地认识到现代工业是建筑在“全球供应链”的基础上的，一国的自然资源，智力资源，支撑不了现代工业，即使勉强支撑，其效率也会非常低下——山高县的认识和任正非的言论是有共通之处的，他们都认为一国不可能搭建成功所谓的“全产业链”。 所以从现实主义的角度看，要打造独立的，去依附的现代工业，就必须能够控制全球供应链，…",
  "vote": 475,
  "thanks": 57,
  "created_time": 1588612129,
  "featured_comments": [],
  "slug": "ru-guo-ma-qian-zu-huan-zai-zhi-hu-ta-hui-ru-he-kan-dai-ru-guan-lun-yi-shi-huang-ji-bin-de-hui-da",
  "title": "如果马前卒还在知乎，他会如何看待入关论？-医师黄继斌的回答"
}