{
  "id": 1201661129,
  "question": "如何评价勃呆萌撕曹丰泽？",
  "author": "「已注销」",
  "content": "<p>自嵩子殂逝以来，我们算是见识了一次现实版的“儒分为八，墨离为三”，大家基本忘了嵩县生前反复强调的中心思想究竟是什么，只知道揪着一些细枝末节争来争去，诸如这个粗鄙的比喻合不合适啦，换成“翦商”是不是更合适啦，成功以后该何去何从啦，大家现在整天嚷嚷这个所谓“学说”是不是放弃思考只会跟风喊口号的弱质表现啦，甚至有 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/bd8af9584952286b0f4896f4ef1384f0\" data-hash=\"bd8af9584952286b0f4896f4ef1384f0\" data-hovercard=\"p$b$bd8af9584952286b0f4896f4ef1384f0\">@龙牙</a> 这位我很尊敬的前辈，坚持认为 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/38b262d006a33721bc095eea0719abe2\" data-hash=\"38b262d006a33721bc095eea0719abe2\" data-hovercard=\"p$b$38b262d006a33721bc095eea0719abe2\">@寒冰射手曹草草</a> 不过是个借着键政口号沽名钓誉之徒，萧站一样的玩意，但凡有人提那俩字口号就要拉黑。最近又出现了某些我之前从未听说的外籍华人大V试图手撕曹佐，翻出曹佐几年前的暴论，一定要将之批倒批臭才好。我也算是围观很久了，有些观点不吐不快。</p><p>革命的首要问题是：<b>谁是我们的朋友，谁是我们的敌人。</b>不厘清这个问题，众人的思潮就不过是一盘散沙，交相非也，陷入无限细分之中，最终必然成为一个笑话。</p><p>外籍华人大V的支持者中，有种流行的论调称：你得意识到你首先是个人，然后才是个中国人。这话当然不错，可惜他们是想逻辑地推出这个结论：如果你在中国感到过的不像个人，那就不妨抛弃“中国人”的身份，加入外籍来寻求“作为人所应得的利益”。他们试图用这种观点来为外籍华人大V的行为和其西方中心论的思想背书。简而言之，“打不过就加入”。这种观点的荒谬之处在于，它<b>既剥离了个人利益与国家利益，又从不思考“我们在中国整天内卷，过的不像个人”到底是怎么造成的</b>。</p><p>当今天下，以米匪为首的所谓先进国家对后发国家的剥削和压迫是成体系的。瑞士人手工锤一个手表，能卖到七位数，浙江人手工锤个用起来一点也不差的手表，顶多卖四位数。法国人卖个包，意大利人卖个项链戒指，包装盒上贴个品牌，轻松赚取百倍以上的暴利，我们一线城市的年轻人反而趋之若鹜。跟这些等而下之的挣钱手段相比，米匪的招数是最高明的，疫情一来股市大跳水，米联储干脆宣布无限量QE，大水漫灌把股市又从两万捞回了两万五，既不用担心通货膨胀，也不用担心房价泡沫，毕竟人家有世界通用货币，可以公开向天下人收税，把危机转移到外国去。凡此种种，不胜枚举。</p><p>我们正是生活在西方国家借用当前的全球化体系剥削全球，宰割世界的时代。西方这些所谓发达国家不需要分配的多么合理，底层人也能自然而然地接收到远过于劳动应得的好处，心安理得地吃牛排住大豪斯，多么令人羡慕。</p><p>而我们中国，在这个世界格局中又是什么地位呢？简单讲就是“<b>人家根本不把咱当人</b>”的地位。人家上等的西方国家凭着祖上掠夺和先发优势收到的超额暴利，咱们什么都没有。八亿件衬衫换一架波音飞机的年代才过去几年呐？全世界的垃圾都运到中国来处理的年代才过去几年呐？组装一台iPhone咱们只能赚几块钱的年代过去了吗？咱们现在挣钱难道比过去容易？咱们破坏着自己的环境，压榨着自己的劳工，只能从世界体系中吃点残羹冷炙，绞尽脑汁把它分配给全国人民，力图让大家都活下去，就这还老挨骂，常听说“某某权贵名流又移民国外啦”的消息。于是咱们喝着米汤住鸽子笼，享受着996的福报，每天送孩子去当内卷做题家，除此之外别无他途，这就是残酷的现实。</p><p>须知那嵩县起初为什么用这个粗鄙的比喻，无非是为了极言我们在西洋人眼中的下贱形象，别无它意。这就是残酷的现实，我们必须要认清这个现实。</p><p>那么面对这个现实，自认为聪明的人们会怎么选择呢？相当多的人像外籍华人大V一样，选择了“打不过就加入”，我不做中国人了，也不管家乡父老的死活，我宁可独自一人去西方享福，也强似呆在亲人身边受苦。这种人有的是，尤以五六十年代的那一辈“知识分子”为甚，即使去不了我也要极力鼓吹这种“打不过就加入”的思路，于是方方圆圆都出来了，高校里各路牛鬼蛇神纷纷现了原形。那请问，全国人都能学外籍华人大V那样，打不过就加入？我没有条件加入的那些亲人，朋友，老乡，族人，就活该呆在中华大地上，世世代代内卷享福报，永世不得翻身？</p><p>我们诉求的是：<b>我们要以中国人的身份，为华夏子民追求作为人所应得的利益</b>。凡是赞同这一点的，都是我们的朋友，哪怕意见相左无妨；凡是反对这一点的，都是我们的敌人，对他们我只有一句话：【天下无道，富且贵焉，耻也！】</p><p>键政思潮是集体的智慧，背后是千百万人的愤怒，就算外籍华人大V把嵩县曹佐乃至王检之类喜欢发言的人都打倒抹黑了，他们背后“身为中国人追求人的利益”这个思潮只会越来越激进。外籍华人大V们不会以为，按倒曹丰泽一个，就没人敢说话了吧！</p><p>千里草，何青青；十日上，不得生。我不知道下一个朝代会如何，但我知道盎撒匪帮统治下的这个朝代必须灭亡，也必然灭亡！他年若得报冤仇，血染哈德逊河口！</p><p>至于如何实现改天换地，以及之后我们要建设一个怎样的天下，大家不妨思考，但眼下无需因为这个而争吵乃至内讧。这就好像【两口子躺在家里畅想中了五百万彩票要怎么花，结果意见分歧闹离婚】一样无聊。不论是要实现GCZY的光明未来，还是要让工业文明传播到世界各个角落，抑或是单纯地想“用X国的剑为X国的犁争夺阳光下的土地”，我们都绕不开一个目标，那就是<b>打倒目前不合理不公正的国际分配体系</b>。团结在这个目标下，各自做好自己的事，我们就必然胜利。忽视了这个目标，在队伍里拉帮结派无限细分，我们就必然失败。</p><p>以上。</p>",
  "excerpt": "自嵩子殂逝以来，我们算是见识了一次现实版的“儒分为八，墨离为三”，大家基本忘了嵩县生前反复强调的中心思想究竟是什么，只知道揪着一些细枝末节争来争去，诸如这个粗鄙的比喻合不合适啦，换成“翦商”是不是更合适啦，成功以后该何去何从啦，大家现在整天嚷嚷这个所谓“学说”是不是放弃思考只会跟风喊口号的弱质表现啦，甚至有 @龙牙 这位我很尊敬的前辈，坚持认为 @寒冰射手曹草草 不过是个借着键政口号沽名钓誉之徒，萧站…",
  "vote": 447,
  "thanks": 63,
  "created_time": 1588663226,
  "featured_comments": [
    {
      "content": "他年若得报冤仇，血染密西西比河口",
      "vote_count": 52,
      "created_time": 1588728665,
      "author": "yangke",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "他年若得报冤仇，血染密西西比河口",
          "vote_count": 52,
          "created_time": 1588728665,
          "author": "yangke",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "<p>犹如萌兔卧荒丘，潜伏长耳忍受</p>",
            "vote_count": 10,
            "created_time": 1588844689,
            "author": "大唐梁国公狄文惠",
            "reply_to_author": "yangke"
          },
          {
            "content": "莫道石人一只眼，搅动密西西比天下反",
            "vote_count": 9,
            "created_time": 1588919580,
            "author": "机械先驱魏胃胃丶",
            "reply_to_author": "yangke"
          },
          {
            "content": "种花兴，萌兔王！",
            "vote_count": 0,
            "created_time": 1597833579,
            "author": "「已注销」",
            "reply_to_author": "yangke"
          }
        ]
      }
    },
    {
      "content": "老嵩县的冲塔份子在现，失去组织飘落的山高人流下了激动的泪水",
      "vote_count": 31,
      "created_time": 1588772926,
      "author": "万梓",
      "reply_to_author": null
    },
    {
      "content": "外籍友人们在985享受6000块的高等教育是是决计不会想到自己像不像个人的，只有享受过了平价医疗、高校教育，甚至拿着补贴去了彼岸，真正能成为彼岸的人的时候，就会想起“像个人” “内卷” “阶级”这些话来。<br>说起话来，问题一大堆，但是方案是不会有方案的，一说方案就是向大明低头。好像全然忘了历史，咱们低了不止一次，以前邻居还给老米跪过，现在坟头草两丈高了。",
      "vote_count": 28,
      "created_time": 1588781140,
      "author": "兰河",
      "reply_to_author": null
    }
  ],
  "slug": "ru-he-ping-jia-bo-dai-meng-si-cao-feng-ze-yi-zhu-xiao-de-hui-da",
  "title": "如何评价勃呆萌撕曹丰泽？-「已注销」的回答"
}