{
  "id": 1216425822,
  "question": "如何看待胡锡进呼吁中国短时间内把核弹头增至千枚?",
  "author": "医师黄继斌",
  "content": "<p>′′✅✅、这篇回答是我基于现实的一些思考，作为职业习惯，我尽量思考的缜密一些，细致一些，同时这样文章也要感谢 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/a592ecf16f7e4c0915a02d709b0a5432\" data-hash=\"a592ecf16f7e4c0915a02d709b0a5432\" data-hovercard=\"p$b$a592ecf16f7e4c0915a02d709b0a5432\">@汝稻家</a> 先生，他专业的质问，开拓了我的思路，如果有可能，也希望 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/226a6fe0671b240534425027abbbbd80\" data-hash=\"226a6fe0671b240534425027abbbbd80\" data-hovercard=\"p$b$226a6fe0671b240534425027abbbbd80\">@刘七</a> 老师，能够看看我的思考——您的文字我也全部看完了，很有道理。</p><p>写作之前，我先说一下利益相关，我的专业和军工相距遥远，当然，作为一个所谓“边缘学科”的从业者，我对处于“非中心”境地的人、事、乃至国家更容易“感同身受”，或许是因为某种不安全感，所以我思考扩核这件事会更积极一些。</p><p>整个思考，肯定会有许多破绽之处，但如果能够起到抛砖引玉的效果，我就很满足了。</p><p>为什么要扩核，特别是扩充战术核武器，<b>我们先从国家之间互相博弈的角度开始思考</b>。</p><p>下面的故事都是完全虚拟的。</p><p>假设在某片靠近2N,100E的海域，发生了国家之间的博弈，博弈双方是A国和C国。其中A国拥有庞大的战术核武器以及战略核武器，而C国只有少量的战略核武器，A国的核武器是C国的大概35倍。</p><p>如果A的激进派用战术核武器，摧毁C在这片海域的岛屿或者舰队，C用什么反击呢?</p><p>直接用战略核武器去攻击对方的本土吗？这个决策是非常难下的，因为这是一个玉石俱焚的选择。<br/>若C也有旗鼓相当的战术核武器，这时用战术核武器反击，摧毁对方在该区域附近的所有军事据点，或者移动的航母，便是一个可以接受的选择。<br/>如果C没有战术核武器，那么，更可能的博弈结果是，直接认栽，因为直接升级到战略核武器的后果，是弊大于利，得不偿失的。</p><p><b>所以增加了战术核武器，C就增加和丰富了博弈的手段</b>，有投降，战术核武器反击，升级到战略核武器，以及常规武器反击四种选择。</p><p>如果没有战术核武器，那么C就只剩下了投降，升级到战略核武器，以及常规武器反击三种选择了。</p><p>考虑到作为弱势一方，C常规武器，和战略核武器远远不如对方，那么博弈下来，实际上最大的概率便是:投降。</p><p>由此可见，在核实战中，特别是在远离本土的大洋核实战中，从常规战争→战术核武器战争→战略核武器→全面核战争，这是一个逐渐升级的过程，其中占据优势的一方，有可能阻断对方的升级，迫使对方由于投鼠忌器而被迫妥协。</p><p>好吧，现在我们离开虚拟的A国和C国，离开这个思想实验，回到另一个平行世界。</p><p>在这个平行世界中，建州必须保护好自己从山海关，到身毒洋，再到昆仑洲的航线。</p><p>因为这条航线关系到建州能否及时得到来自于昆仑洲和大食的石油、磷矿、以及其他重要大宗商品，以及建州的商品能否及时销售到大秦，对于生活于世界岛上的人民来说，这是一条命运攸关的航线，它关系到世界岛的和平与繁荣。</p><p>磷矿是现代农业的基石。</p><p>唯一有能力彻底阻断这条航线的是大明。</p><p>大明有许多优势，从GDP，到高新尖武器制造，再到常规武器，战术核武器，乃至战略核武器，无论数量还是质量，全方面碾压建州。</p><p>如何捍卫建州的生命线，有许多主张，其中一种广为传播的主张是应先把建州的常规武器提升到大明的水平，<b>那么究竟应该先发展常规武器，还是先发展核武器呢？究竟是应该赶快发展核武器，还在等待“科技进步”后，再发展呢？</b></p><p>所谓海上的常规武器，主要就是指五代机，例如歼20，F35，以及航空母舰这一类的武器。</p><p>我个人认为在常规武器上，建州要赶上大明，在现阶段，在大明体系中，机会是非常渺茫的。</p><p>大明常规武器先进，得益于大明拥有更多的智力资源，几乎所有国家最优秀的青年（包括建州的）都在向大明流动，这个是不争的事实。</p><p>其次是大明拥有更多的盟友，由于这些盟友也在采购大明的武器，所以分摊了大明先进武器的成本，例如F35其研发费用，基本被大明盟友负担了，整个山海关周围的发达国家都在采购F35。</p><p>建州的歼20只有几十架，周边的F35却有几百架，在不远的将来，甚至可能上千架。</p><p>由于在智力资源和武器成本上要赶上大明，在现有体系中，几乎不可能，所以说建州常规武器要赶上大明很渺茫。</p><p>那么，为什么说建州完全赶上甚至超过大明的战术核武器是可能的呢？</p><p>原因在于有成功的先例 。</p><p>这个先例就是北罗国。</p><p>北罗国GDP只有建州的8.5分之一，其智力资源也在向大明流失，而且大学生规模也不及建州，可是在战术核武器的数量和技术上却达到或超过了大明。</p><p>从经济上说，北罗国的GDP只相当于建州岭南的GDP，可是北罗国依然可以负担与大明旗鼓相当的核威慑能力，且有余力出兵至大食附近，建州的经济实力是北罗国的数倍，为什么反而负担不了了呢？这个是没有道理的。</p><p>从小罗斯事件，以及条支战场的情况看，北罗国完全抑制住了大明的干预升级冲动，实现了整个局势的逆转。这是在北罗国，从五代机技术，到常规武器，到信息化技术，到GDP，到人才，到全球供应链，全面落后于大明的情况下做到的。</p><p>由此可见，北罗国的核威慑是有效的，是可以在处于弱势的时候，发挥非对称优势的。</p><p>而建州，以现在的核实力，哪怕是说收复夷洲，能有效阻止大明的干预冲动吗？</p><p>从上面的思考可以推理出，建州要在短时间，在常规武器上，在高科技上，赶上大明，希望是渺茫的。</p><p>但是<b>在较短时间内，建州在战术核武器和战略核武器上赶上大明，确实是有希望的，这是因为有一个成功的先例：北罗国。</b></p><p>那么，扩核对建州的声誉会有损失吗？</p><p>且不说，相对于天朝上国大明，建州属于蛮夷之地，建州应该摆正自己属于“蛮夷”的定位，就算建州亦想要声誉，我们依然需要用现实主义的角度来看这个问题。</p><p>许多建州人非常害怕和担心来自于“世界舆论”的指责，本质上这还是没有正确看待自己“蛮夷”的定位导致的。</p><p>所谓道义，从现实主义的角度看，由两个部分组成，一个是合作伙伴的认可度，一个是在国际上的舆论话语权。</p><p>大明就不用说了，无论是合作伙伴的认可度，还是在国际上的舆论话语权都比建州强。</p><p>我们聊聊北罗国。</p><p>我们常有一个误解，就是北罗国在国际上的舆论话语权比建州低，然而这是错的。</p><p>北罗的外宣“今日北罗”成立于2005年，现在已经成长为在大明体系中拥有数亿观众，在盎格鲁萨克逊世界最受欢迎的电视台之一，在网络世界也有强大的影响力。</p><p>“今日北罗”影响了大明体系的整整一代年轻人，从各大洲极高的收视率可以看出，这些年轻人普遍对北罗而不是建州有强烈的好感，这种好感拓展了北罗将来的生存空间。北罗也善于培养自己的盟友，例如索菲·谢瓦尔德纳泽便是北罗前盟友领袖的女儿，北罗让她在“今日北罗”成为主持人，增加了曝光度，为未来前盟友们再次靠近北罗打下基础。</p><p>那么建州国际电视台呢？在大明体系中的影响力，无限接近于零吧？</p><p>再谈另外一个指标，合作伙伴认可度，北罗国至少有九个深度合作伙伴国家，这些国家全都深度信任北罗给予的核保护，除了北罗自己外，其他国家均不寻求拥有和发展核武器。</p><p>而建州的准伙伴，却多在寻求或已经实际拥有核武器，无论怎么声称，这种“拥有”实际复杂和恶化了建州的地缘环境 。</p><p>由此可以推理出，至少拥有更多的核武器不会有损一个国家的舆论话语权。</p><p>同时，<b>拥有更多的核武器，可以让伙伴国家更加放心，因为他们相信对方能够给自己彻底的保护伞。</b></p><p><b>而且，坦率地说，北罗是免于生存之忧的，北罗是没有生存之忧的 ，没有生存之忧，将来就有发展的机会，而声誉相对于生存，只能放在第二位——而且究竟扩核会不会导致声誉下降，依然是值得反复分析的。</b></p><p><b>终究北罗不像建州，北罗没有生存的问题 ，假以时日，气候变暖，北罗甚至可能翻盘成功。</b></p><p>最后聊一聊，如果只有有限的300颗左右战略核武器，建州能不能在反击中毁灭大明？</p><p>考虑到大明具有和建州完全不同的特点。</p><p>一、大明具有防护严密的反导系统；二、大明的城市有富人居住在郊区，穷人居住在城市中心的特点；三、大明是一个移民国家，其民族分布在五眼联盟广袤的土地上，其高层甚至可以不在大明本土发布命令，如果大明本土人口减少，还可以通过五眼得到迅速补给，其民族存亡无忧也。</p><p>那么，结论出来了：</p><p>一、是能够实际进入大明本土的核弹，寥寥无几；</p><p>二、即使攻击了大明的个别城市，对大明富人的影响不大；</p><p>三、大明高层其实可以毫发无损；</p><p>四、大明的主体民族损耗可以通过五眼得到及时供给。</p><p>从这次瘟疫看，由于大明有低人权优势，底层社畜的死亡，无法动摇大明贵族的决心。</p><p>所以结论出来了，按照建州现有核弹数量，建州很难达到与大明同归于尽的效果。</p><p><a class=\"member_mention\" href=\"https://www.zhihu.com/people/81c66840465c566c7a39fe753b6377bf\" data-hash=\"81c66840465c566c7a39fe753b6377bf\" data-hovercard=\"p$b$81c66840465c566c7a39fe753b6377bf\">@山高县的收藏夹</a> </p><p>写在后面的话:</p><p>终究我们得明白，我们的长期目标不是“在<b>中美间的长期竞争中等待一个战略决胜期”，这样的目标是非常危险的。</b></p><p><b>我们的目标，其实应该是，让我们这个民族生存和繁衍下去。</b></p><p>现在中国的人口已经是清代末年的数倍，而现代农业高度依赖磷矿，钾矿，我不是这些细分专业的专家，但是我明白，中国光依赖自己国家的资源实现“内部循环”是很难实现民族的持续发展的，中国不得不在一些重要资源上高度依赖全球供应链，例如磷，钾 ，而且正如任正非说的那样，如果要发展高科技，还离不开其他国家智力资源的补给。</p><p>而这些补给，我们光依赖俄罗斯是不够的，也是非常危险的，光靠“去依附”，“自给自足”也行不通，我们终究离不开海路。</p><p>我们不能以超越美国，甚至以崛起为目标，而应该以保护这个民族的繁衍，以及保护这个民族的生命航线为目标，如果崛起超过美国不能实现，像俄罗斯那样免于生存的担忧也是可以接受的目标。</p><p>目标确定了，就能避免误判，例如避开太平洋，避开美国核心利益，都是可以选择的。</p><p><b>坦率说，让美国这样一个拥有巨额核武器存量的国家继续繁荣下去，富有下去，对世界和平，对世界其他国家的安全都有好处——如果美国因为经济危机，从而法西斯化了，从而疯狂了，或许真的是地球的终结——那么，反过来推理，如果中国拥有巨额核武器，其他国家 ，包括西方是不是只能选择让中国继续繁荣下去呢？</b></p><p>这就是深入思考和逻辑推理的真正魅力所在。</p><p>这是我依据逻辑推理得出的结论，晚安， <a class=\"member_mention\" href=\"https://www.zhihu.com/people/226a6fe0671b240534425027abbbbd80\" data-hash=\"226a6fe0671b240534425027abbbbd80\" data-hovercard=\"p$b$226a6fe0671b240534425027abbbbd80\">@刘七</a> 老师。</p><p>这也是我看完 <a class=\"member_mention\" href=\"https://www.zhihu.com/people/fa3b58063e06ef753353d0335809cd05\" data-hash=\"fa3b58063e06ef753353d0335809cd05\" data-hovercard=\"p$b$fa3b58063e06ef753353d0335809cd05\">@胡锡进</a> 总编文章后，得出的思考。</p>",
  "excerpt": "′′✅✅、这篇回答是我基于现实的一些思考，作为职业习惯，我尽量思考的缜密一些，细致一些，同时这样文章也要感谢 先生，他专业的质问，开拓了我的思路，如果有可能，也希望 老师，能够看看我的思考——您的文字我也全部看完了，很有道理。写作之前，我先说一下利益相关，我的专业和军工相距遥远，当然，作为一个所谓“边缘学科”的从业者，我对处于“非中心”境地的人、事、乃至国家更容易“感同身受”，或…",
  "vote": 76,
  "thanks": 9,
  "created_time": 1589207088,
  "featured_comments": [
    {
      "content": "不得不说入关学很现实地定位了我们自以为的种种，作者是说如果头铁不成，至少也不能被犁庭扫穴。观音之说，真的不乐观，说来说去，至少是要污染建州的海鲜，吃货不开心。",
      "vote_count": 4,
      "created_time": 1589268483,
      "author": "如然",
      "reply_to_author": null
    }
  ],
  "slug": "ru-he-kan-dai-hu-xi-jin-hu-xu-zhong-guo-duan-shi-jian-nei-ba-he-dan-tou-zeng-zhi-qian-mei-yi-shi-huang-ji-bin-de-hui-da",
  "title": "如何看待胡锡进呼吁中国短时间内把核弹头增至千枚?-医师黄继斌的回答"
}