{
  "id": 1251027796,
  "question": "美国走过什么弯路？",
  "author": "庄大侠",
  "content": "<p>前200年基本没有走什么弯路，外交堪称教科书级表现，对欧洲的几个雷都淌过去了，虽然也有短暂被坑的时候（没有加入国联）但是后面全部拿回来了（联合国和布雷顿森林体系）内政除了废奴内战外在野蛮生长的经济发展下也基本没啥事，大危机之后学了苏联也在二战时期救回来了。</p><p>1775-1783年，新生的美国通过向法国巧借力和全民动员打败了英军，八年抗英战争期间十三个殖民地先后共有约10万人参与大陆军，50万人参与民兵，基本相当于五人出一兵，1781年约克镇战役之后美军开始建立对英军的绝对人力优势，英国自此再也看不到胜利的希望，两年后与美国签订巴黎和约。</p><p>1786年本土出现谢司起义，新生国家成功处理了其第一次内政危机。</p><p>1793年开始英国为了对法战争而违反和约，开始以私掠船攻击美国和法国的贸易商船，美国对欧海上贸易被严重威胁，但出于对英国实力上的差距，1794年美国与英国签订了不平等的《杰伊条约》暂时站队英国，虽然与前盟友法国交恶，但避免了与英国再次发生战争的危险，保护了新生的国家。</p><p>1797年发生XYZ事件，拒绝对法签订不平等条约并在1798年开始对法准战争，导致法国的力量受到牵制难以合力对抗英国，以这个筹码美国从拿破仑手上拿到了1800年美法新约。成功再次跳反法国一方对抗英国，1803年成功以1500万美元从拿破仑手中购得相当于本土2.5倍面积的路易斯安娜，堪称教科书级别占便宜，自此美国拥有了一个庞大的基本盘。</p><p>1812年趁着英国对抗拿破仑入侵加拿大，但是未曾料到在1812年拿破仑在俄国战败后元气大伤并在莱比锡战役失败，英军于1813年末大举增兵北美，取得优势并在次年进攻美国本土，火烧白宫，由于英国精力在1814年后转移到了欧洲，1815年1月美国在新奥尔良战役大胜英国，2月签订根特合约。1812年战争的结果标志着美国取得战略性胜利，自此确定了一强的地位，不仅保证了美国此后40余年不再受到欧洲势力的干涉，也为美国在后来提出门罗主义打了底气。</p><p>战争结束之后美国开始了大规模的西进运动，开始将大量人口投射到西部，1823年墨西哥独立后，美国将大量人口移到墨西哥的得克萨斯地区，1836年得克萨斯爆发美裔起义，德克萨斯独立，好巧不巧，1837年美国爆发第一次全国性经济危机，而德克萨斯的存在一定程度上缓解了这一经济危机对美国的伤害。</p><p>1837-1838年，加拿大爆发反英叛乱，随后被英国镇压，美国收容了叛乱中被英国通缉的政治犯，同时由于加拿大的不稳定，不少资本流入美国，这是美国第一次尝到割韭菜的甜头。</p><p>1845年德克萨斯并入美国，1846年美国趁着欧洲局势动荡入侵墨西哥，1848年从墨西哥取得加利福尼亚和新墨西哥等大片领土，成功取得了西海岸为未来走向太平洋打下了基础，次年又十分走运的在加利福尼亚发现了金矿。</p><p>南北战争爆发后英法均有支持南方消耗北方以取得利益的计划，因此林肯政府在外交上拉拢俄国，1861-1862年，俄国派遣军舰到美国西海岸以震慑在其北部的英军，同时南部墨西哥华雷斯政权浴血奋战成功在五月五日战役中大败法国侵略军，英法干涉美国内战的意图受到挫折，同时美国将发钞权收归国有，发行大量信用货币资助作战，尽管牺牲了美国当时金融的稳定性，但是却有效的助力了内战时期北方的军费筹集，为在后来取得决定性胜利打下基础。</p><p>内战结束后，美国资本主义工商业的最后障碍被扫清，很快就进入了快速发展期，这一阶段的美国一方面使用贸易保护政策对欧洲商品反倾销，另一方面通过开采黄金到欧洲抛售的方式大量进口机器设备进行工业化并向欧洲开放投资，同时大量接收移民，资本原料市场的三到位和贸易主权在手的优势使得美国经济出现爆炸性发展，在1870年，美国国民生产总值不过61亿美元居世界第三位，1894年美国工业产值超过英国居世界第一，到了1913年美国国民生产总值则爆增到370亿美元居世界第一位，同比增加六倍以上，人口从不到4000万增加到近1亿，同比增加244%，人均则增加了249%，铁路里程扩张18倍，大量新城市建立，40层的摩天大楼也开始出现，到了20世纪出美国纽约已经成为世界上最大的城市，各种摩天大楼交相辉映，因此在那个时候的纽约市是真的有资本被称之为“山巅之城”的，因为比起当时世界上其他的国际大都市来说，纽约的摩天大楼，简直就像是外星来的一样。</p><p>1873年因为金本位制度的扩散，金银复本位制的美国经济再次出现动荡，这场动荡间接导致了美国在19世纪七十年代经历了通货紧缩，继而导致了国内数起经济危机，因此美国在接受外国投资的时候，也将自己的目光望向了海外而他的第一站就是在门罗主义庇护下的拉丁美洲，从1873年开始，美国资本开始大量投资拉丁美洲，由此开始建立对拉丁美洲的商业霸权，到了1890年，美国在拉丁美洲的存在已经威胁到了拉丁美洲的传统霸主西班牙，由于拉丁美洲在传统上就是西班牙的势力范围，美国的商业扩张毫无疑问动了西班牙的蛋糕，而西班牙所握持的古巴则就像一道要塞一样在地缘上挡住了美国向拉丁美洲扩张势力的投送，双方的矛盾在19世纪90年代全面激化并最终演变成1898年的美西战争，在这场战争中工业化崛起的美国展示了自己的实力，尽管战术表现欠佳但依然取得了战争的绝对优势，成功地将西班牙在拉丁美洲的最后一个据点铲除，而且还获得了通向西太平洋的入场券-菲律宾。</p><p>第一次世界大战期间，美国成为了欧洲重要的原料和工业制成品提供地，1907年经济危机的损害被迅速抹平，美国经济又一次迅速发展，1917年美国向德国宣战并于1918年开始大量派出士兵到达西线战场，战后美国虽试图成为世界一级，但在外交上被英法打的大败，没有参与国际联盟，因此只能继续孤立主义政策直至1941年。</p><p>1920年代美国在经历短暂萧条后通过宽松政策实现了战后的又一次经济繁荣，史称柯立芝繁荣，但这也导致美国国内货币的购买力下降，商品相对海外进口品来说更贵，到了20年代后期随着欧陆主要经济体出现相对货币贬值和通货紧缩，大量国外商品被采购进入美国，美国随即出现本土产品积压，1929年胡佛总统为了保护美国本土的工业开始对欧陆各国加征高关税（美国史上最高关税：100%）结果导致民间购买力丧失（物价普遍上涨）最终酿成大萧条并蔓延到了全世界。</p><p>1931年6月，英国无力维持英镑的金融统治地位（高汇率）宣布取消金本位，英镑自此变成了自由浮动的主权信用货币，这导致资本从英国转移，而在这波浪潮中接收最多的就是美国，1933年罗斯福上台后开始实行新政，一方面通过贬值货币的方法增加货币宽松，另一方面则通过国家工业复兴法加强了美国的国家主义，使得宏观调控能够在较低行政成本下快速执行，美国就此逆转了经济萧条，进入恢复期。</p><p>二战爆发后，美国再一次成为全世界原料和工业品的最大提供国以及资本转移对象，经济又一次快速增长，1941年日本偷袭珍珠港后，美国大力投入工业产能进行军事生产，在战争，国外需求和资本转移的三重刺激下，美国庞大的工业产能又经历了一轮新的扩张，并在战争后期拥有了一支世界上最强大的军队，到了1945年二战结束的时候，美国工业产值和国民生产总值均上升到了战前的两倍以上，占据当时全球的42%左右，同时拥有整个资本主义世界三分之二的黄金储备。这使得美国成为了世界的新霸主。</p><p>二战结束后，为防止新一轮战后萧条在美国蔓延并导致美国出现意识形态危机，美国持续了罗斯福留下的新政信条，一方面在国内继续开展大规模的基础建设工程吸收就业岗位，另一方面，以冷战为由头和苏联进行军备竞赛，同时实行麦卡锡主义打击异议人士。二战后，美国通过马歇尔计划投资和军事托管制等手段接收了大量旧大陆国家的资本和势力范围，这些地方后来成为了向美国输出商品的制造业基地，同时对亚非拉控制的加强，又使得美国能够控制这些地区的原材料和资源流动，以美国为中心的现代世界体系就此建构完成。</p><p>但也就在这个时候，美国出现了问题，那就是在马歇尔计划架构下通过输出美元向国外购买商品的举措（同时为了制衡苏联）使得被战火摧残的西欧和日本都迅速从战争造成的损失中恢复，重新实现了在工业化。而美国为了应付苏联而开展的军备竞赛也导致了美国也出现了偏重重工业而轻工业比例下降的情况，同时由于凯恩斯主义，美元的国内购买力不断下滑，但是汇率却一直钉在布雷顿森林体系的固定标准上，这就导致了美国的基础民用产品在国际上的竞争力下降，大量外国产品（尤以西德和日本为强）输入美国，在美国倾销，而朝鲜战争和越南战争又使得美国消耗了大量的公共开支，无力扶植本国产业，这使得美国收支平衡情况进一步恶化，用于支撑布雷顿森林体系的黄金已经远不能赎买在市场上流通的美元了。</p><p>20世纪60年代开始，法国多次利用手中美元在布雷顿森林体系下挤兑美国国库的黄金，导致了数轮黄金挤兑潮，美国国库的黄金储备因此迅速下降，与其同时下跌的还有美元的信用，新兴货币如西德马克，日元和法郎开始慢慢挤占美元的位置，这导致在市场上美元被大量抛售回流国内，造成国内购买力和国际购买力的双重下降，同时越南战争在美国国内所造成的经济停滞以及所引发的社会混乱也使得人们更倾向于投资美国外的其他市场，而为了提升国内投资，美国只好继续强注流动性，由此导致的恶性循环就造成了美国1970年代的大滞涨，而引爆他的导火索就是1972年石油危机。</p><p>1972年石油危机发生之后，石油的价格在全世界都经历了一轮暴涨，以输出石油为经济支柱的苏联一下子经济形势大好，而作为石油消耗国的美国则出现了社会生产成本的普遍上升。这也导致越南战争无以为继，美国被迫在1973年全面撤出越南，次年布雷顿森林体系崩溃，全球的战略局势一下子进入了苏攻美守阶段，这也导致七十年代包括我国在内的各国的战略学界和舆论普遍认为苏联将成为冷战的胜利者而不是美国。</p><p>70年代美国开始思考转变战略，意图通过对他国进行资本输出来取得增长点，然后通过把美元作为当地富人的金融避险工具来吸收当地的资本，并以军事力量保障之的方法来增加美国的实力，1980年罗纳德·里根担任美国总统之后，这种战略便开始执行，这就是美国的金融立国战略，在这种战略下，新自由主义经济学以及其伴生的个人主义/自由意志主义意识形态开始占据美国社会的主流并积极的向外输出。</p><p>乍一看，这种战略是通过将美国变成所有资本家的祖国来完成美国的再次复兴的，在所有国家都实行主权货币制度的时代，后台最硬的货币自然而然就成为了世界货币，而这个“后台”除了美国庞大的经济体量，还有其强大的军事存在，而军事存在衍生政治存在，当时世界上其他的硬通货：英镑，法郎，德国马克和日元也都处于美国的势力范围之内，苏联卢布又只有在经互会地区有购买力，美国不光拥有经济上的绝对优势，而且也可以通过政治存在来影响这些与他呈竞争关系的硬通货，最终回归到美元体系内，一个通过货币统治世界的超级金权帝国就此被创造出来了，在这种预设理想情况下，经济会全球化，全世界的资本会以美元的形式完全自由流动，最强大的美国会聚集全世界所有的富人和精英来实质上统治世界，被统治的世界也因为这些富人和精英领导下的美国输出资本而变得生活富裕自由起来，俨然是一个世界乌托邦的景象。华盛顿时期的伟大政治理想“山巅之城”似乎也就是这样的图景。</p><p>而新自由主义在初期也确实实现了其所许诺的那种“魔法”，里根时期，美国的国民生产总值平均每年上升5.2%，是二战以来最好的水平，尽管在初期因为停止刺激经济而造成了不低的失业率，但是滞涨确实被终止了，美元的国内购买力慢慢稳定下来，到了80年代末美元的年通货膨胀率被控制在了4%以内，这段时间内，服务业所创造的国民生产总值呈现爆炸性增长，文化和娱乐产业蓬勃发展，美国即紧跟美国风潮的日本均在这个时期创造了大量耳熟能详脍炙人口的文化作品，也因此80年代堪称是大众娱乐发展的黄金年代。</p><p>而此时世界的另一边也发生着巨大的变化，1978年中国开始改开，解除了对以美国为首的西方敌意，通过引进外资重启市场经济加入全球化体系，1979年中美建交，自此进入十年蜜月期，1982年勃列日涅夫发表塔什干讲话，几个月后去世，苏联陷入政治乱局，1982到1985年，安德罗波夫，契尔年科和戈尔巴乔夫相继成为苏联总书记，而后戈尔巴乔夫推进了一系列不符合苏联国情的改革，最终导致苏联政治和经济出现混乱，继而对其势力范围控制下降，1989年到1992年，整个社会主义阵营都遭遇了巨大的震荡，而苏联的解体又是这一系列震荡中最剧烈的一环，苏联的解体，对于整个西方资本主义阵营来说无疑是胜利的礼花，而对于美国来说，这也是其80年代调整战略在新自由主义道路上走向胜利的最好证明，这种胜利确定感甚至让弗朗西斯·福山写下了《历史的终结》认为，人类社会的最终发展形态就是以美国为标杆的新自由主义，支持新自由主义就成为了整个资本主义阵营的政治正确并扩散到了整个包括前社会主义阵营在内的几乎整个世界，经济全球化也在这种思想的主导下如火如荼的进行着，而此时恰逢世纪之末，似乎一个无比美好的新世界就在下一个千年等待着人类，等待着“领导全人类的伟大美国”散发着无尽的光芒，带领人们走向下个千年。</p><p>1991年苏联解体后，资本主义阵营的核心成员七国集团（G7）称霸了全球最发达经济体的前七位排行榜，他们是美国，日本，德国，英国，法国，意大利，加拿大，当时这七个国家的名义GDP加起来相当于全球的六成左右，但他们的人口相加起来，却只有世界的八分之一不到，他们的平均人均GDP达到除他们之外的平均人均GDP的10倍以上，这还不算其他西欧国家和除日本外的东亚发达经济体，真可谓是资本主义七强治世，而这七强又是以美国一超领导着六强，而对于当时的美国来说，这可真是春风得意爽翻天啊。</p><p>但也就是这个时候美国走上了弯路，因为在1980-1992年这段被认为是新自由主义帮助资本主义世界赢得冷战的时间段，美国国内同时也进行着大规模的技术军转民和公转民，而在这一轮浪潮中，就有已经发展较为成熟的微电子（集成电路）产业链，而作为美国微电子工业中心的硅谷也就是在这个时候开始强势崛起的，早在60年代末，硅谷就已经开始出现较有影响力的私人微电子公司如仙童半导体但是主要对口方是军方订单（导弹和火控系统的芯片），20世纪60年代为冷战时期的分散指挥做准备，美国国防部开始筹划建立分散计算机网络，1968年拉里·罗伯茨的研究报告《资源共享的计算机网络》被美国军方采用，次年建成了一个由分布在全美4个不同地区的大型计算机组成的共享网络，这就是互联网的雏型阿帕网，此后在阿帕网的基础上又改进发展出不少新的网络，到了80年代，网络连接技术开始向民间开放，网络服务开始出现，这些早期网络中的NSFnet在日后就成为了互联网的中枢，1974年，移动电话问世，1975年，微软建立，1976年，苹果公司建立，1981年，世界上第一台个人电脑由IBM推出，第三次科技革命的另一半-由集成电路技术发展而来的计算机和网络连接也就是在80年代自此成为了人类生活中不可或缺的部分。而就像人类历史上所有的技术爆炸一样，新的技术出现所带来的必然结果就是生产力的迅速上升，由此带来经济的高增长。在80年代，推动美国经济高速经济增长的一个重要因素毫无疑问就是集成电路技术民用化导致的信息技术革命，但是这一次技术革命发生的条件却并非新自由主义的经济政策所致，恰恰相反，集成电路民用化的技术积累是在50年代到70年代中期完成的而且在七十年代中后期便已经开始了规模的民用化，而80年代到90年代恰恰又是集成电路技术由开始应用到应用饱和的扩张周期，故与其说80年代美国经济增长的动力是新自由主义的经济政策，倒不如说是计算机和网络技术的发展。</p><p>除开科学技术的发展，全球战略态势的转变，也是80年代美国回光返照的重要原因，而这其中最重要的一环不是别人，偏偏就是中国，1979年2号机访美，中美关系开始走向正常化，80年代，我国开始慢慢停止对亚洲地区尤其是东南亚的革命输出，亚太地区的紧张局势随即得到缓解，而亚洲人口稠密而经济发展水平低的性质又决定了该地是理想的廉价劳动力来源，美国因此大量转移低端产业来到我国和东南亚各国抽取剩余价值，也就是在东南亚，美元回流的魔法开始显现出强大的力量，美国输出美元购买了大量第三世界劳工的廉价劳动力，而这部分美元又为第三世界的富裕阶层存到了美国以求保值，同时第三世界精英又前往美国找寻更多的机会，新自由主义的价值反馈链成功形成闭环，这个闭环，美其名曰全球化，实际上就是新自由主义架构下，发达地区提取非发达地区剩余价值的过程，随着我国改开的进一步推进和苏联政局的变化，包括我国在内的更多的地区被吸收到了这个闭环之内，由此带来的就是更多剩余价值的提取和美国的越发强劲，剧变之后，苏联和我国不仅都丧失了再次输出革命的能力，同时还因为战略局势的急剧恶化而被迫加入这个闭环，最终导致苏联解体，其原有势力范围被资本势力蚕食，俄罗斯成为资源输出国并被收割一次，而我国则因为拥有大量廉价劳动力的缘故在90年代后期成为了这个闭环中最重要的剩余价值提取源，直至2015年。</p><p>而新自由主义理论本身也是问题重重的，首先，资本虽然没有国界，但是各国之间有，新自由主义架构下的产业转移本身便导致了从事该产业劳动力失业，资本转向极易波动的服务业和金融业后导致的金融不稳定又加剧了这一情况，同时缺乏市场监管也导致产业的垄断度越来越高，社会的贫富差距也因此而日益扩大，在政治层面上，新自由主义主张小政府大社会，然而事实层面上，资本主义所谓的大社会就是大资本和跨国资本，由此反应到文化上就是反组织，反建制的个人主义和自由意志主义思潮，这种思潮对于集体主义的解构所直接导致的结果就是集体主义精神的解体，国家主义/民族主义荡然无存，包括政府在内的各种政治团体都失去了号召力，人们只为自己的利益负责，而不再为任何团体负任何利益层面上的责任（而刚好在大部分情况下个体的逐利性均是短期行为，个体长期利益的维护则仰仗于集体的团结，这时集体的号召力就不可或缺）这就使得社会中再难以出现一个具有推翻秩序可能的，有长期效力和号召性的组织，在这种情况下，金钱的多寡就成为了唯一的秩序，而大资本很明显是不缺钱的。</p><p>新自由主义的另一个问题，便是本土资本和国际资本的冲突，这种冲突在发达国和非发达国同时出现，国际资本往往是以发达国为中心，向国际扩张，到达非发达国时会导致非发达国本土的企业破产，资本被吞并，而发达国的本土资本则往往因为体量上处于竞争劣势而发生一样的事情，而且发达国本土资本在转化为跨国资本的时候，随着利益向本土之外扩展，本土的民族利益将不会再是它的考虑对象，这就造成了资本家没有祖国的现象，而它导致的必然结果便是在发达国和非发达国都埋下了民粹主义的种子，一旦出现了经济危机，民粹主义力量就会冒头（新自由主义架构下，美国是全世界资本家的祖国，但却不再是美国人的祖国了）事实上特朗普政权的建立也就是在08年经济危机之后美国本土派资本和国际资本斗争激化，本土派资本获胜的结果。</p><p>第三个问题，就是新自由主义“山巅之城”的可持续性是依赖于总和生产力（科技x产能）以及总和生产力所派生出来的军事实力的，只有当“山巅之城”的力量足够压制住他的所有敌人的时候，其金融霸权才能够维持，而世界上一旦出现一个在总和生产力上能够挑战它的力量的时候，这种霸权就变得岌岌可危，而如果这个力量超过了“山巅之城”的总和生产力，那么霸权就会逆转，而因为文明发展的力量扩散效应，即先进力量对落后力量的引导作用和维持成本差，先前的落后力量会恒定超过先进力量，成为新的先进力量（美国在其发展历史上本身也是由一个落后力量接受先进力量所带来的成果而发展壮大的）这就导致了新自由主义在其设定上的“以一国（美国）霸权代言全球所有资本”从根本上是不可持续的，而且还会大大加速竞争对手成长的过程，最终的结果就是霸权被逆转，反而变成了针对自己的枷锁。</p><p>而第四个问题，则是在新自由主义一国霸权架构下资本逐利性所导致的“霸权寄生”效应，在先进国对落后国拥有优势的时候，先进国通过货币，投资和军事威慑提取落后国的大量剩余价值，这使得霸权本身成为一种可投资的资本，而投资的具体对象便是维持霸权的手段，包括金融，科技和军事，而当落后国逐渐赶上先进国，开始挑战霸权本身的时候，一方面先进国的增长点下降，另一方面霸权所需求的社会资本更多，这就导致先进国的社会资本在落后国追赶的过程中向霸权本身集中，长期发展下去便会使得整个社会产生对霸权的依赖性（霸权本身成为了社会的最大资产），而因为霸权本身的不可持续性和资本的短期逐利性，这种对霸权的投资就是一种无法被遏止的恶性循环（因为先进国的霸权必然被发展壮大后的落后国逆转），最终导致在霸权逆转的过程中这些投资全部被收割，要么被接盘（和平交接-英），要么就破产（自行崩溃-法俄中），或砸盘（孤注一掷-德日）。</p><p>2010年，我国成为世界第二大经济体，同年美国维持了116年的工业产值世界第一位置由中国取代，这也标志着我国正式坐上了“美国霸权挑战者”的位置，2015年人民币正式加入SDR结算系统，成为该系统内仅次于美元和欧元的第三大货币，人民币国际化自此开始，同年我国开始实行汇管，中美之间的美元闭环断裂，美国失去了对自己最大剩余价值提取源的剩余价值供给，失去了最大的剩余价值提取源，美国只能转向其他国家并同时提取自身的剩余价值以保证社会运行，这使得美国公共开支水平在2015年以后迅速飙升，与之一同飙升的还有公共债务，也就是从2015年中旬开始，中美关系急转直下，先是2015年秋自卫队的集体自卫权，后是2016年初的朝鲜危机萨德风波，到2016年下旬又是南海危机，特朗普上台后的2017年初又出现了朝鲜危机，2017年秋则是出现了印度洞朗对峙和美国印太战略的提出，2018年初朝鲜危机又发生了一次，然后就是两轮商贸斗法，断供，2019年春又是一轮商贸斗法，夏天南方危机出现并延续至今日，秋冬季是距离我们最近的一次鱼死网破的商贸斗法，开年疫情爆发后先是在我国遭难时一番造谣刁难，疫情在本土蔓延时，又是大打舆论战甩锅抹黑。可以说从2015年至今，中美斗争的烈度是在以可观的速率上升的，而且在未来还会继续加速上升，甚至可以说中美是难以避免兵戈的。</p><p>但这一切的一切究其本质，便是新自由主义架构下美国社会投资霸权而最后导致整个社会被霸权反绑在战车上“骑霸难下”的结果，而特朗普的上位则是霸权动摇下，新自由主义全球化导致的本国民粹主义盛行的结果，而美国在拥有世界一流医疗条件的情况下决策层和民间的一系列让人匪夷所思的魔幻操作所导致的对新冠肺炎的抗疫不力又从侧面展示了新自由主义道路所衍生的个人主义/自由意志主义文化对于一个国家的组织能力有多么大的伤害，疫情在自己对手国家爆发，初期不是去想着放下矛盾共同抗击流行病全人类的敌人，而是去幸灾乐祸吃瓜看戏抹黑造谣，在密集报道对手国家疫情多么严重的一个月后，执行层和民间居然一直都在摸鱼，结果在国内在疫情爆发之初不光官方没有应对准备，民间居然出现“病毒派对”这种荒谬的事情，疫情当前居然选择先救股市而非人民，疫情爆发后不去集中精力防疫，检讨自己失误却去疯狂抹黑污蔑自己的政治对手甚至抛出极端种族主义言论煽动仇恨（尽管这个对手已经成功地扑灭了疫情为美国提供了榜样，并对美国进行了援助），在防疫工作依然没有完善执行，检测尚未全面铺开，每天确诊人数依然在20k上下的时候就要求不计风险的全面复工，1919年当流感肆虐这个国家的时候，没有医用专业口罩，没有疫苗，没有互联网，没有大众媒体，甚至电话都没有普及多少的情况下，美国通过把纱布叠几层做成口罩的方法结合强有力的监督（公共场所到处挂着招牌要求佩戴口罩，有警察专门巡视驱赶没有带口罩的人进入公共空间）做到了全民佩戴口罩，但在2020年这个国家却没有做到，而且还是在防御一种非本土爆发的疾病，本土有近一个月各种媒体铺天盖地的密集报道别国疫情严重性的情况下没有做到。这是一副何等荒谬的黑色幽默景象，想笑但却让人笑不出来，更何况这还远没有结束。</p><p>2020年4月20日，曾著下《历史的终结》断言新自由主义将是人类历史终结（终极模式）的美国政治学者弗朗西斯·福山在受到记者采访时对当前的形势说了一句意味深长的话：“我承认新自由主义已死”。这句话毫无疑问是为他自己过去的观点判了死刑，自此终结了历史终结论，而他所提到的解决方案，便是要让美国回到20世纪50-60年代的以“市场经济，私有财产，高效国家”同时存在的“自由主义”时代，而他所说的那个“自由主义时代”实际上是美国举国体制和凯恩斯主义的高峰，而美国之所以走向新自由主义的原因事实上也就是后者的破产和对左转选项的选择性无视，如果这都不算走了弯路的话，那么基本上就没有什么国家走的是弯路了。</p><p>现在只有一种方法可以救老美，那就是左转，拥抱美国而不是美帝国。如果自由派，左派和第三力量没有抓住机会联合起来架空川皇并消耗大资本的时间，包括美国人民在内的整个人类都自求多福吧，一个国家（尤其是强国）在自爆预期的面前，什么都能干得出来【山高县语】，不过到了纳个时候大家讨论的话题估计都不是政治神学，而是现实意义上的神学了。</p>",
  "excerpt": "前200年基本没有走什么弯路，外交堪称教科书级表现，对欧洲的几个雷都淌过去了，虽然也有短暂被坑的时候（没有加入国联）但是后面全部拿回来了（联合国和布雷顿森林体系）内政除了废奴内战外在野蛮生长的经济发展下也基本没啥事，大危机之后学了苏联也在二战时期救回来了。 1775-1783年，新生的美国通过向法国巧借力和全民动员打败了英军，八年抗英战争期间十三个殖民地先后共有约10万人参与大陆军，50万人参与民兵，基本相当于…",
  "vote": 6062,
  "thanks": 1008,
  "created_time": 1590650093,
  "featured_comments": [
    {
      "content": "如果没有新冠，特朗普连任压力不大，心态还比较平和。而这只超级黑天鹅飞出来后，要想不背锅，只有疯狂甩锅，整个世界线都在加速。",
      "vote_count": 407,
      "created_time": 1590682479,
      "author": "刘千云",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "如果没有新冠，特朗普连任压力不大，心态还比较平和。而这只超级黑天鹅飞出来后，要想不背锅，只有疯狂甩锅，整个世界线都在加速。",
          "vote_count": 407,
          "created_time": 1590682479,
          "author": "刘千云",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "确实很快",
            "vote_count": 19,
            "created_time": 1590844964,
            "author": "nono",
            "reply_to_author": "刘千云"
          },
          {
            "content": "自黑天鹅始，因黑天鹅终",
            "vote_count": 26,
            "created_time": 1590945307,
            "author": "「已注销」",
            "reply_to_author": "刘千云"
          },
          {
            "content": "新冠打破了特朗普的预期",
            "vote_count": 6,
            "created_time": 1590948942,
            "author": "Kaka",
            "reply_to_author": "刘千云"
          },
          {
            "content": "太快了",
            "vote_count": 3,
            "created_time": 1591196912,
            "author": "卡拉什尼科夫",
            "reply_to_author": "刘千云"
          },
          {
            "content": "好像被推着跑，就是感觉到快",
            "vote_count": 14,
            "created_time": 1591233757,
            "author": "乐在今生",
            "reply_to_author": "刘千云"
          },
          {
            "content": "量变引起质变，冷战结束后长达三十年的资本狂欢积累了太多的账单，现在是到了要买单的时候了。",
            "vote_count": 12,
            "created_time": 1591246775,
            "author": "刘千云",
            "reply_to_author": "乐在今生"
          },
          {
            "content": "下一个总统应该是罗斯福",
            "vote_count": 0,
            "created_time": 1591593286,
            "author": "锡纸鲈鱼",
            "reply_to_author": "刘千云"
          },
          {
            "content": "你错了，有了新冠，在特朗普强有力的领导下，美国同仇敌忾，特朗普支持率飙升，连任更是锦上添花",
            "vote_count": 3,
            "created_time": 1591933738,
            "author": "勒庞",
            "reply_to_author": "刘千云"
          },
          {
            "content": "我坐在上面，就感觉到快……",
            "vote_count": 0,
            "created_time": 1591969271,
            "author": "塞里斯的雷慕斯",
            "reply_to_author": "刘千云"
          }
        ]
      }
    },
    {
      "content": "<p>任何一个国家倒下，世界都没法吃饱，除了美国。只有美帝分崩离析，世界才能重归前进的道路。因为美帝在全面碾压全球，所以大家没法走路，只能寄希望于黑红墨绿各路小兄弟慢慢给美帝放血，知道大家有路可走。</p>",
      "vote_count": 424,
      "created_time": 1590808088,
      "author": "云雀",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "<p>任何一个国家倒下，世界都没法吃饱，除了美国。只有美帝分崩离析，世界才能重归前进的道路。因为美帝在全面碾压全球，所以大家没法走路，只能寄希望于黑红墨绿各路小兄弟慢慢给美帝放血，知道大家有路可走。</p>",
          "vote_count": 424,
          "created_time": 1590808088,
          "author": "云雀",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "中国又不走世界警察的线路，只要没有了美帝制约，中国能通过输出商品把全世界的财富汇聚过来，顺便还能把世界人民的生活水平抬起来。",
            "vote_count": 18,
            "created_time": 1591158971,
            "author": "怒刃甲",
            "reply_to_author": "宋成军"
          },
          {
            "content": "还警惕小兄弟被有心人引到我们这儿来，美国出事，法国也躺枪，趁火打劫，无火借火。有人想舍孩子套狼，舍别人的孩子狼还没套到才是真瞎火，成本太低人家不怕",
            "vote_count": 3,
            "created_time": 1591267723,
            "author": "有水",
            "reply_to_author": "云雀"
          },
          {
            "content": "你做梦吧",
            "vote_count": 0,
            "created_time": 1591787074,
            "author": "睡神来了",
            "reply_to_author": "云雀"
          },
          {
            "content": "不敢苟同，如果美帝倒了世界就不会是一种各方相互牵制的状况了，美帝倒了之后没有一个国家能接收，不就又成了世界各国诸侯争霸的情况了吗？到时第三战虽然不敢说，但是地域性小规模战争不会少，别说吃饱了，能不能吃都费劲。",
            "vote_count": 3,
            "created_time": 1592797637,
            "author": "lishao",
            "reply_to_author": "云雀"
          },
          {
            "content": "点赞密码",
            "vote_count": 0,
            "created_time": 1593460682,
            "author": "Gary",
            "reply_to_author": "云雀"
          }
        ]
      }
    },
    {
      "content": "认同作者的观点，新自由主义的作用被八十年代以来一系列的地缘政治变革（苏东剧变、改革开放、日本衰落等）和科技革命所放大，地缘政治变革和科技革命带来的红利被归功于新自由主义。从作者在文中所提到的福山对新自由主义的看法也可以感觉的出来，当初被作为手段和途径所提出的新自由主义，在后来被当成了目的和方向。这可能也是新自由主义式微的一个原因。个人浅见[捂脸]",
      "vote_count": 171,
      "created_time": 1590812249,
      "author": "chaos",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "认同作者的观点，新自由主义的作用被八十年代以来一系列的地缘政治变革（苏东剧变、改革开放、日本衰落等）和科技革命所放大，地缘政治变革和科技革命带来的红利被归功于新自由主义。从作者在文中所提到的福山对新自由主义的看法也可以感觉的出来，当初被作为手段和途径所提出的新自由主义，在后来被当成了目的和方向。这可能也是新自由主义式微的一个原因。个人浅见[捂脸]",
          "vote_count": 171,
          "created_time": 1590812249,
          "author": "chaos",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "新自由主义也不能说没有功劳，它给美国这些科技产业军转民加了速，也算是在一定程度上顺应了第三次科技革命的发展潮流，但问题就是老美因为在苏东坡后把政治神学捧得过高，忽视了事情的本质。<br>并不是没有更好的路，九一年之后要是美国没飘（实际上不大可能）开始去投入心思实践更新的路线并对未来世界发展有更好的评估（由世界帝国变为世界的共和国）的话，有可能我们现在已经生活在美国主导的的人类命运共同体下了。",
            "vote_count": 58,
            "created_time": 1590839552,
            "author": "庄大侠",
            "reply_to_author": "chaos"
          },
          {
            "content": "如果真的美国左转了，那也未尝不可",
            "vote_count": 5,
            "created_time": 1590881910,
            "author": "muntaur",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "没有自由主义就没有生产科学家，政治家的土壤，你向那科技革命，地缘政治，一切都是扯蛋。",
            "vote_count": 0,
            "created_time": 1590930436,
            "author": "安澜",
            "reply_to_author": "chaos"
          },
          {
            "content": "<p>我对你这话的理解是，新自由主义是科学家和政治家产生的充要条件。不知道我理解的对不对。如果是对的话，能不能详细说说？毕竟也是非常强的一个命题了。</p>",
            "vote_count": 7,
            "created_time": 1590957282,
            "author": "EinKind",
            "reply_to_author": "安澜"
          },
          {
            "content": "请把所有的逗号改成句号<a href=\"https://pic3.zhimg.com/v2-6eeb544aa5ce6be1e6a6add75e436746.gif\" class=\"comment_sticker\" data-width=\"0\" data-height=\"0\" data-sticker-id=\"951517104676491264\">[哈哈]</a>",
            "vote_count": 0,
            "created_time": 1590990745,
            "author": "Sebastian",
            "reply_to_author": "chaos"
          },
          {
            "content": "<p>都不是一个种族，他吃肉，你连汤都喝不上，他骨头里就印着剥削别人基因，还美国主导的人类命运共同体，脑洞真大呀。上面文章写的不错，但你这个回复~~哎~实在是高看你了</p>",
            "vote_count": 0,
            "created_time": 1591701880,
            "author": "缥缈峰",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "那是左转了的美国",
            "vote_count": 3,
            "created_time": 1591707883,
            "author": "庄大侠",
            "reply_to_author": "缥缈峰"
          },
          {
            "content": "把美国拟人化是要不得的，让渡一部分自己的利益去实现双赢，会很快激起国内部分百姓的不满，这个总统立刻就要下台",
            "vote_count": 0,
            "created_time": 1592300418,
            "author": "幻影琉璃狐",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "哇，那人类这么多年是怎么过来的？",
            "vote_count": 0,
            "created_time": 1594764185,
            "author": "地球村08",
            "reply_to_author": "安澜"
          }
        ]
      }
    },
    {
      "content": "所以老胡说中国有必要加强发展威慑，避免美国发生战略误判。",
      "vote_count": 222,
      "created_time": 1590814669,
      "author": "达瓦里西",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "所以老胡说中国有必要加强发展威慑，避免美国发生战略误判。",
          "vote_count": 222,
          "created_time": 1590814669,
          "author": "达瓦里西",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "我倒是怕我国的一些人发生误判",
            "vote_count": 30,
            "created_time": 1590835462,
            "author": "杜若霏",
            "reply_to_author": "达瓦里西"
          },
          {
            "content": "我们国家是有长久的政治历史成熟国家，不至于。",
            "vote_count": 42,
            "created_time": 1590836527,
            "author": "huan liuhuan",
            "reply_to_author": "杜若霏"
          },
          {
            "content": "对啊，我们有5000年历史",
            "vote_count": 5,
            "created_time": 1590866424,
            "author": "低端电池",
            "reply_to_author": "huan liuhuan"
          },
          {
            "content": "哪有5000年，满打满算也就3000+年。5000年的说法由来是有个人写了本书叫上下五千年，以讹传讹",
            "vote_count": 6,
            "created_time": 1590944880,
            "author": "沈加明",
            "reply_to_author": "低端电池"
          },
          {
            "content": "关于中华文明的起源时间，西方学者根据他们的标准一直认为是公元前3000年，中国学者虽然存有异议，但一直无法证明这一观点的错误。贾湖文化的最新研究结果和关于文明标准的定义，可以证明中华文明起源于9000年前。[1]",
            "vote_count": 31,
            "created_time": 1590968176,
            "author": "一天",
            "reply_to_author": "沈加明"
          },
          {
            "content": "<a href=\"http://link.zhihu.com/?target=https%3A//baike.baidu.com/reference/4110748/415eLKwhtmLUDejXfIvyiR0UoNE8mHXDSDKF7jdIWHkMAbnXXnRxpKkCZTMRMLI9MTKvrJkQvLfBmju2BNPl08C5qJoAwLgLx7BOBV8POWH8oUcAAs3mXsLj\" class=\" external\" target=\"_blank\" rel=\"nofollow noreferrer\"><span class=\"invisible\">https://</span><span class=\"visible\">baike.baidu.com/referen</span><span class=\"invisible\">ce/4110748/415eLKwhtmLUDejXfIvyiR0UoNE8mHXDSDKF7jdIWHkMAbnXXnRxpKkCZTMRMLI9MTKvrJkQvLfBmju2BNPl08C5qJoAwLgLx7BOBV8POWH8oUcAAs3mXsLj</span><span class=\"ellipsis\"></span></a>",
            "vote_count": 2,
            "created_time": 1590968226,
            "author": "一天",
            "reply_to_author": "一天"
          },
          {
            "content": "哪个老胡",
            "vote_count": 0,
            "created_time": 1590970193,
            "author": "天下少杀",
            "reply_to_author": "达瓦里西"
          },
          {
            "content": "环球主编",
            "vote_count": 0,
            "created_time": 1590983282,
            "author": "小马",
            "reply_to_author": "天下少杀"
          },
          {
            "content": "胡锡进",
            "vote_count": 0,
            "created_time": 1590999605,
            "author": "达瓦里西",
            "reply_to_author": "天下少杀"
          },
          {
            "content": "之所以对中华5000年历史有争议是因为我国夏商两朝考古资料缺失，无法坐实这两个朝代的真实性。。现在最新的考古结果出来了，，中华文明不止5000年，，[害羞][害羞][害羞]",
            "vote_count": 4,
            "created_time": 1591806018,
            "author": "水瓶座的飘",
            "reply_to_author": "沈加明"
          }
        ]
      }
    },
    {
      "content": "毛子只要不出现什么妖僧祸国，三帝归西之类的幺蛾子，其对国家大事的决策水平都是高到令人胆寒的程度，否则也不可能一直细节都搞的那么拉胯还能在欧陆打上三百年的牌，和世界最强的几个力量一直搞博弈，但结果就是一旦没有那么高的决策水平，毛子就会以非常快的速度GG。<br>但你唯独不用担心毛子会对美帝国主义眉来眼去，作为之前和英国，后来和美国正面交锋了一百多年的存在，毛子对英美那套的理解程度是远远超过我们这群刚富了没几年的富农小确幸的，现在与其担心毛子，倒不如更担心我们自己的费拉主义倾向。",
      "vote_count": 165,
      "created_time": 1590839009,
      "author": "庄大侠",
      "reply_to_author": "红与黑",
      "anchor_comments": {
        "root_comment": {
          "content": "xyz什么意思",
          "vote_count": 11,
          "created_time": 1590768273,
          "author": "大林1234512345",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "1796-97年法国佬想找老美强借3200万弗洛林（相当于1200万西班牙银元/美元）的事，被美国佬给否了，事件直接导致是盟友的美法交恶，之前的盟约作废和1798-1800美法（海上）准战争的爆发。",
            "vote_count": 47,
            "created_time": 1590769886,
            "author": "庄大侠",
            "reply_to_author": "大林1234512345"
          },
          {
            "content": "扩核是为了防止美俄同流！！！",
            "vote_count": 11,
            "created_time": 1590830002,
            "author": "红与黑",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "毛子只要不出现什么妖僧祸国，三帝归西之类的幺蛾子，其对国家大事的决策水平都是高到令人胆寒的程度，否则也不可能一直细节都搞的那么拉胯还能在欧陆打上三百年的牌，和世界最强的几个力量一直搞博弈，但结果就是一旦没有那么高的决策水平，毛子就会以非常快的速度GG。<br>但你唯独不用担心毛子会对美帝国主义眉来眼去，作为之前和英国，后来和美国正面交锋了一百多年的存在，毛子对英美那套的理解程度是远远超过我们这群刚富了没几年的富农小确幸的，现在与其担心毛子，倒不如更担心我们自己的费拉主义倾向。",
            "vote_count": 165,
            "created_time": 1590839009,
            "author": "庄大侠",
            "reply_to_author": "红与黑"
          },
          {
            "content": "<p>美俄不可能同流，康米和自由社会终将一战。</p>",
            "vote_count": 9,
            "created_time": 1590848577,
            "author": "紫暘",
            "reply_to_author": "红与黑"
          },
          {
            "content": "国与国之间只有赤裸裸的利益，没有什么不可能的。",
            "vote_count": 8,
            "created_time": 1590923475,
            "author": "红与黑",
            "reply_to_author": "紫暘"
          },
          {
            "content": "一战二战俄国都是站英美一边的，这么明显的事实你视而不见？",
            "vote_count": 6,
            "created_time": 1590923802,
            "author": "红与黑",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "苏联解体之后，毛子把自己的爪牙全部卸下来给美国人当狗人家都不要。现在就算美国说要和毛子一起搞我们，事成之后给他分赃。你要是毛子，你信吗？且不说美国和毛子一起搞死我们之后会不会把毛子的赃款给他，即使给了，我们死了，你觉得毛子就能活？",
            "vote_count": 25,
            "created_time": 1590929465,
            "author": "Trotsky",
            "reply_to_author": "红与黑"
          },
          {
            "content": "因为当时有更大的威胁德国",
            "vote_count": 6,
            "created_time": 1590940485,
            "author": "庄大侠",
            "reply_to_author": "红与黑"
          },
          {
            "content": "人家逼得没得办法被迫捂鼻子和自己死敌结盟的特殊情况被你说成了常态。<br>1907年英俄大博弈英国输了俄国吞了中亚，为了压制德国崛起才和俄罗斯捂着鼻子同盟，然后奥地利拉德国下水，塞尔维亚拉俄国下水，这才有的协约同盟，美国则是后来加入。<br>1941年德国入侵苏联，生死存亡之际英国看救苏联就是救自己遂再一次捂着鼻子和苏联同盟，美国也是一样，本质都是英美发现俄罗斯/苏联自己快不行了危机之下的救亡举动，哪有站在一起那么一说，19世纪大部分时间英国的死敌就是俄国，二十世纪30年代一样，是因为有一个极具侵略性的力量（德国）同时威胁了他们所有国家，这些国家才硬着头皮结盟，而且都还是毛子挨了德国打不行了才去救的。<br>因此现在想让毛子和老美结盟只有一个办法：入侵毛子。<br>这不是蠢嘛？",
            "vote_count": 32,
            "created_time": 1590941366,
            "author": "庄大侠",
            "reply_to_author": "红与黑"
          },
          {
            "content": "将第二段的时间改成现在，德国改成中国，一样成立。<br>我不是俄黑更不是美分，我是认为命运要掌握自己手里，我为鱼肉人为刀俎是可悲的。",
            "vote_count": 6,
            "created_time": 1590986103,
            "author": "红与黑",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "中国不是德国",
            "vote_count": 12,
            "created_time": 1590987281,
            "author": "庄大侠",
            "reply_to_author": "红与黑"
          },
          {
            "content": "并不是说把一些对象代入发生过的历史上就是对历史的预测。不结和具体地缘政治的分析，根本就是耍*氓。<br>你自己都说了国家间利益第一，那俄国搞中国他图啥？东西欧和中东不香？就俄国的经济结构，他怎么剥削一个乱世的中国？还没贸易的收入高。<br>美国搞垮中国可以通过势力范围的触手继续剥削中国，俄国却要面对被颠覆反水到美帝的中国，成天担心西伯利亚丢掉？俄国人都是M？",
            "vote_count": 10,
            "created_time": 1591013532,
            "author": "立千万祀",
            "reply_to_author": "红与黑"
          },
          {
            "content": "<p>你意思中国会入侵俄国？</p>",
            "vote_count": 2,
            "created_time": 1591060145,
            "author": "退乎了",
            "reply_to_author": "红与黑"
          }
        ]
      }
    },
    {
      "content": "首评，中国的出路是加强军事与科研，形成1945年“原子弹”式“降维打击”威慑。",
      "vote_count": 73,
      "created_time": 1590674601,
      "author": "勿匆",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "首评，中国的出路是加强军事与科研，形成1945年“原子弹”式“降维打击”威慑。",
          "vote_count": 73,
          "created_time": 1590674601,
          "author": "勿匆",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "既然霸权的体现是军事科技金融，那么对霸权的依赖也是对这三者的依赖，这也是作者观点里最大的漏洞，此三者本就是实力的体现，形势转变的根本点不能用这个来概括。反倒是对后发市场的投入引起的实力变化是有迹可循的",
            "vote_count": 27,
            "created_time": 1590780665,
            "author": "十字星",
            "reply_to_author": "勿匆"
          },
          {
            "content": "实力也是一口一口吃饭吃起来的，是科技/组织（生产力/生产关系）发展支撑了军事金融的霸权，但是这两个都需要人力资源投入来养着，帝国霸权所带来的人力资源高成本（上层建筑）反过来会克制科技/组织发展，进而导致自身的衰落，抛开官僚因素不谈，这也是一切文明正常的兴衰律。",
            "vote_count": 96,
            "created_time": 1590827970,
            "author": "庄大侠",
            "reply_to_author": "十字星"
          },
          {
            "content": "<p>奥尼尔强壮的身体，是其实力的体现；也是他弱点，过于依赖身体。。。矛盾吗？有漏洞吗？</p>",
            "vote_count": 6,
            "created_time": 1590833908,
            "author": "「已注销」",
            "reply_to_author": "十字星"
          },
          {
            "content": "我觉得重点还是思想上的转变，我们可能再也看不到那个宣布要在多少年内登上月球的美国。现在的美国只是看着名贵的瓷器，还非要和z国这个刚刚成型的石头碰一碰，拿瓷器碰石头，只有傻子才会做",
            "vote_count": 4,
            "created_time": 1590853058,
            "author": "白菜",
            "reply_to_author": "十字星"
          },
          {
            "content": "<p>近几十年基础科学发展的相对停滞，进一步限制了生产力的发展。有限的资源加剧了矛盾的爆发。</p>",
            "vote_count": 9,
            "created_time": 1590857026,
            "author": "王碧",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "说白了就是全世界内卷，增量竞争变为存量竞争。",
            "vote_count": 23,
            "created_time": 1590857342,
            "author": "庄大侠",
            "reply_to_author": "王碧"
          },
          {
            "content": "但是信息技术的深层次发展，比如5g万物互联，量子技术，会让生产力迎来有一次大发展",
            "vote_count": 3,
            "created_time": 1590904276,
            "author": "悠然",
            "reply_to_author": "勿匆"
          },
          {
            "content": "枪杆子里出政权，越强大越稳定",
            "vote_count": 0,
            "created_time": 1590986254,
            "author": "勿匆",
            "reply_to_author": "悠然"
          },
          {
            "content": "我这条评论，所应对的是作者最后部分所说，防止美国自爆，只有强力的威慑才能安全",
            "vote_count": 0,
            "created_time": 1590986329,
            "author": "勿匆",
            "reply_to_author": "十字星"
          },
          {
            "content": "你还少说一点，文化。这一点软实力的输出，甚至比其余三点加起来还厉害。就像古话讲的：用笔杆子杀人，不仅杀人，还诛心啊！",
            "vote_count": 1,
            "created_time": 1590995935,
            "author": "噩梦",
            "reply_to_author": "十字星"
          },
          {
            "content": "那么问题来了，奥尼尔会因为衰老，不可避免的导致本是实力来源的身体成为其自身的负累。那么作为国家有没有办法跳出这套循环，做到可持续。",
            "vote_count": 0,
            "created_time": 1591058290,
            "author": "飞翔的彩虹",
            "reply_to_author": "「已注销」"
          },
          {
            "content": "有漏洞，身体太强不会直接导致过于依赖身体的，事实上奥尼尔这级别技术和意识也很出色。。你应该说他太强壮多少影响了横向移动和体力，还有实战中的投射手感",
            "vote_count": 0,
            "created_time": 1592207749,
            "author": "小丑王",
            "reply_to_author": "「已注销」"
          },
          {
            "content": "你认为的这种有漏洞，才是真实的，现实中应该呈现出来的样子。。。没有漏洞，完美的，才是真正的“有漏洞”",
            "vote_count": 0,
            "created_time": 1592210373,
            "author": "「已注销」",
            "reply_to_author": "小丑王"
          },
          {
            "content": "只说无短板的球员还是有一些的，但如果某块板太长了很可能就会以削弱另一块板为代价，毕竟再厉害也是人，天赋再好也是有个天花板的，一方面练太过了多少会影响其它环节",
            "vote_count": 0,
            "created_time": 1592211129,
            "author": "小丑王",
            "reply_to_author": "「已注销」"
          }
        ]
      }
    },
    {
      "content": "要见证历史咯。",
      "vote_count": 30,
      "created_time": 1590768881,
      "author": "二兔子笨笨",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "要见证历史咯。",
          "vote_count": 30,
          "created_time": 1590768881,
          "author": "二兔子笨笨",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "是啊，我们这一代不幸运也幸运",
            "vote_count": 0,
            "created_time": 1591690923,
            "author": "取个名好难",
            "reply_to_author": "二兔子笨笨"
          }
        ]
      }
    },
    {
      "content": "答主大拿，很少看到条理这么清晰又精简的回顾，可惜好的答案很少有人看到",
      "vote_count": 28,
      "created_time": 1590816568,
      "author": "龙天天",
      "reply_to_author": null
    },
    {
      "content": "2020年4月20日，曾著下《历史的终结》断言新自由主义将是人类历史终结（终极模式）的美国政治学者弗朗西斯·福山在受到记者采访时对当前的形势说了一句意味深长的话：“我承认新自由主义已死”。这句话毫无疑问是为他自己过去的观点判了死刑，自此终结了历史终结论，而他所提到的解决方案，便是要让美国回到20世纪50-60年代的以“市场经济，私有财产，高效国家”同时存在的“自由主义”时代，而他所说的那个“自由主义时代”实际上是美国举国体制和凯恩斯主义的高峰，而美国之所以走向新自由主义的原因事实上也就是后者的破产和对左转选项的选择性无视，如果这都不算走了弯路的话，那么基本上就没有什么国家走的不是弯路了。<br><br>翻译翻译： 只有中国特色社会主义能救北美匪邦。",
      "vote_count": 22,
      "created_time": 1590822467,
      "author": "张平飞",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "2020年4月20日，曾著下《历史的终结》断言新自由主义将是人类历史终结（终极模式）的美国政治学者弗朗西斯·福山在受到记者采访时对当前的形势说了一句意味深长的话：“我承认新自由主义已死”。这句话毫无疑问是为他自己过去的观点判了死刑，自此终结了历史终结论，而他所提到的解决方案，便是要让美国回到20世纪50-60年代的以“市场经济，私有财产，高效国家”同时存在的“自由主义”时代，而他所说的那个“自由主义时代”实际上是美国举国体制和凯恩斯主义的高峰，而美国之所以走向新自由主义的原因事实上也就是后者的破产和对左转选项的选择性无视，如果这都不算走了弯路的话，那么基本上就没有什么国家走的不是弯路了。<br><br>翻译翻译： 只有中国特色社会主义能救北美匪邦。",
          "vote_count": 22,
          "created_time": 1590822467,
          "author": "张平飞",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "美国不是匪帮，只是一个过于幸运的正常帝国，ts只能适应中国，美国没有ts的条件（没有国家主义的传统，而且既有的国家主义已经解构）也没办法再搞国家凯恩斯了（这也是ts吸收美国过去的策略之一）<br>美国未来为了反内卷，搞得也只可能是为美国特殊国情搞的“美特社”，又是一种新的社会主义流派。",
            "vote_count": 29,
            "created_time": 1590826488,
            "author": "庄大侠",
            "reply_to_author": "张平飞"
          },
          {
            "content": "美国从政治到文化层面都有一套反左的方法，过去美国国内左的力量都被分化打散，更何况还有从国外攫取的大量剩余价值，紧急情况分出来一点也足够收买革命团体",
            "vote_count": 12,
            "created_time": 1590840554,
            "author": "黄汉升",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "前提是能够攫取到。",
            "vote_count": 1,
            "created_time": 1590840984,
            "author": "庄大侠",
            "reply_to_author": "黄汉升"
          },
          {
            "content": "北美大右派伪社会主义匪邦<br>想想这名就知道这是一条走不通的道路",
            "vote_count": 4,
            "created_time": 1590843759,
            "author": "张平飞",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "我对老美通过政治神学养蛊实现大脑升级之后，搞出来的事情还是很期待的，毕竟政治神学养蛊本身就是一种高发展水平的表现，没有那么多城市小资产阶级和工人贵族有充足的时间胡思乱想，怎么可能会有政治神学养蛊呢？",
            "vote_count": 8,
            "created_time": 1590846315,
            "author": "庄大侠",
            "reply_to_author": "张平飞"
          },
          {
            "content": "帝国主义发展到巅峰，放在中国古代叫大地主阶级的土地兼并。放在北美匪邦身上就是金融资本家的严重垄断。<br>要自救靠改革可以苟延残喘，不自救革命也是一触即发。种族矛盾的本质仍然是阶级矛盾，起码匪邦黑警不会当众掐死奥巴马。<br>2008的金融危机给了北美匪邦一次纠正错误的机会，民主党为既得利益不得不too big to fail彻底放弃了改革的机会。<br>这匪邦只有裂开，才符合全世界人民的共同利益。",
            "vote_count": 7,
            "created_time": 1590847507,
            "author": "张平飞",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "分裂其实没那么容易的，新自由主义既使得美国没法有效动员，同时也使得内鬼缓则也无法有效动员，因为有效的分裂也是要高组织度和服从性的，美帝的德匹下是溃而不崩的全身渗血，表面上看还有一个大的架子，实际内部是莲蓬乳。",
            "vote_count": 7,
            "created_time": 1590849558,
            "author": "庄大侠",
            "reply_to_author": "张平飞"
          },
          {
            "content": "这么说也还是分裂的必要条件是充足的，现在是宦官党和外戚党保持着微弱的稳定平衡。一旦来个偶然事件把平衡打破，军阀、官僚阶级和氏族阶级就会为了权利和利益真空的争夺，把这匪邦搞成魏蜀吴。",
            "vote_count": 0,
            "created_time": 1590850807,
            "author": "张平飞",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "美帝溃而不崩反而还好，它分裂了也是人类不幸，6185枚核武器，想想都让人害怕，万一其中一方脑抽信了超国社那套全世界就完了，所以要奶也是去奶美帝不再是帝，而是普通国家。",
            "vote_count": 2,
            "created_time": 1590853213,
            "author": "庄大侠",
            "reply_to_author": "张平飞"
          },
          {
            "content": "北美匪邦靠共同的利益形成了北美联合众匪邦，金融霸权不再，不能共同吸全世界的血，不再吸引全世界的人才移民，很难不解体。当然美洲被亚非欧孤立当个地区强匪邦也是很好的，跟印度一样维系种姓制度当印度四弟嘛（战术后仰）。",
            "vote_count": 0,
            "created_time": 1590854210,
            "author": "张平飞",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "老美只是一个幸运的正常的发展为帝国主义的资本主义国家，帝国主义这个玩意换谁去都是一样的，我们也别嘲笑老美，搞扩张干坏事所有大国都是双手沾血，只是人家的世界帝国确实干成了，其他国家没有而已。",
            "vote_count": 6,
            "created_time": 1590855319,
            "author": "庄大侠",
            "reply_to_author": "张平飞"
          },
          {
            "content": "有一个姓孛儿只斤的人轻蔑的捋了捋胡子。",
            "vote_count": 0,
            "created_time": 1590856727,
            "author": "张平飞",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "美国还不是匪帮？建国以来有多少年没有打仗的？",
            "vote_count": 0,
            "created_time": 1590861173,
            "author": "反理中客路同朋",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "<p>什么是ts</p><a class=\"comment_sticker\" href=\"https://pic1.zhimg.com/v2-12562ad40366818a1ea39bcecb2599a0.gif\" data-width=\"\" data-height=\"\">[害羞]</a>",
            "vote_count": 0,
            "created_time": 1590939642,
            "author": "战斗力旺盛的勃爵",
            "reply_to_author": "庄大侠"
          },
          {
            "content": "中国特色",
            "vote_count": 0,
            "created_time": 1590974180,
            "author": "庄大侠",
            "reply_to_author": "战斗力旺盛的勃爵"
          }
        ]
      }
    },
    {
      "content": "本来是先天条件最好，确自认为体制完美，可以一统万年。<br>岂不知其他大国的民族、宗教、战争的动荡历史，都是历经数百年上千年……",
      "vote_count": 21,
      "created_time": 1590826955,
      "author": "纪律先生",
      "reply_to_author": null
    }
  ],
  "slug": "mei-guo-zou-guo-shi-mo-wan-lu-zhuang-da-xia-de-hui-da",
  "title": "美国走过什么弯路？-庄大侠的回答"
}