{
  "id": 1251196230,
  "question": "美国和苏联谁更能应该被称为邪恶帝国？",
  "author": "「已注销」",
  "content": "<p>来到知乎之前，我还以为这个问题应该是毫无悬念的呢。就展示一下在苏联诞生前的19世纪到20世纪初，美国都做了点什么:</p><blockquote>独立战争前，美国只据有大西洋沿岸的一个狭长地带，加上1783 年英美《巴黎和约》中英国答应划归美国的那部分领土，总共也不过82.8 万平方公里。19世纪初，随着资本主义的迅速发展，美国政府已不满足于仅仅占有大西洋沿岸了，它通过购买、兼并、战争等种种手段，一步步地向西扩张。但当时印第安是西部土地的主人，白人向西扩张必然会导致与印第安人的矛盾。<br/> <br/>                                                                                                                                              早期殖民者来到西部时，他们得到印第安人无私的帮助，使他们后来建立殖民地成为可能。据说早期有思想的美国人都承认印第安人的权利具有神圣性，印第安人被称为“高贵的红种人“。   慢慢地随着大批移民向西推进，白人和印第安人争夺土地和资源的竞争日益激烈，印白关系“由原来的和平、 友谊转化为敌意和冲突。“白人社会普遍地把印第安人当成野蛮人，认为“他们拥有人的外形，⋯⋯他们现在的状况更接近魔鬼的特征”。⋯⋯实质上这是白人移民在为驱赶印第安人，掠夺印第安人的土地寻找理论根据。美国总统詹姆斯·门罗的一段话，体现了这一 点：“狩猎或野蛮状态需要很大范围内的土地加以维持，而这超出了文明生活的进步及正当权利的要求所能允许的限度，故必须服从于文明生活。“不出半个世纪，他的话完全应验了，在 1830年国会通过《印第安人迁移法》后，美国东部的土著部落在10年内几乎全部被迁移到密西西比河以西地区。<br/> <br/>                                                                                                                                    整个西进过程中，美国对印第安人的政策大体可分为两个阶段： <br/><br/>西进运动前期，印第安人还被视为拥有主权的民族，这一时期美国一方面想为国内发展创造一个比较稳定的环境，他们害怕过激的行为会引起印第安人大规模的反抗，主要采用与印第安人订立条约的方式迫使他们割让土地，另外，“印第安人大多由血缘关系而结成社会，没有发明文字，其有关主权、疆土、土地权利和合法性观念等还比较朦胧，使自以为‘文明’的白人有机可乘而上下其手”。   <br/><br/>                                                                                                                                  19世纪20、30 年代，外来移民大量入美国后，对土地的需求大幅度地增长，白人开始肆意践踏印第安人的主权，他们把印第安人的土地称为“无主的”自由土地。1825年1月27日，门罗总统正式向联邦国会提出迁移印第安人的咨文。咨文指出应当完成的一件大事是把这些部落迁移到指定的领地，迁移的条件是使联邦政府不丢脸。为了达到他们的这一目的，联邦政府不顾过去对印第安人的承诺，大肆驱赶和迫害印第安人，其手段极其残忍。                                                 在整个西进过程中，美国政府为了掠夺印第安人的土地，各种手段无所不用，把政府信誉仅仅作为口头上的承诺，他们“以暴力扩张作为主要手段，⋯⋯终于使印第安人失去了全部土地，被美国统治集团带上了沉重的锁链”。  <br/> <br/>......西进运动和美国的大陆扩张是同时进行的，由于这次运动发生在资本主义制度下,不可避免地同侵略、掠夺和屠杀印第安人等血腥暴行结合在一起,“几乎每一批向西挺进的人流，都踩着印第安人的白骨和血迹行进”。伴随着西进运动的发展，印第安人不断遭受野蛮的屠杀，他们被剥夺了土地和生活的物质基础――野牛，生存面临着极大的考验。<b>据一项统计表明，哥伦布到达美洲之前，在美国现今的领土上起码有500万印第安人，而到了19世纪90年代后，印第安人仅剩25万。</b>印第安悲剧的发生，白人政府有着不可推卸的责任。正如马克思所指出的：“资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西。”因此，我们在肯定西进运动进步方面的同时也不能忘记这一过程中对印第安人进行种族灭绝和对资源进行掠夺性开发这一极不光彩的一页。</blockquote><p>—— 《美国印第安人的历史悲剧与西进运动》  孙江丽</p><p>再根据《美国印第安悲剧的悖论分析》一文的记述：</p><blockquote>一个最简单的例子就是白人标榜的基督教仁慈精神与白人对待印第安人的残忍暴虐行为之间的矛盾。在西部电影中宣传的总是印第安人割取白人头皮，殊不知白人竟悬赏收集印第安人的带发头皮。据记载，“马萨诸塞殖民当局在1723年付出100英镑作为取得每一印第安人头皮的奖金，正好像把奖金付给打死一只狼的人一样。” “宾夕法尼亚对每一12岁以 上的男性印第安人的头皮支付130西班牙银元，对每一印第安女人的头皮支付54西班牙银元”。“1703年新英格兰规定每个带发头皮赏40英镑，1720年每个带发头皮赏金增至100英镑”。处于开拓前沿的当地居民认为，谁杀害印第安人多，就成为骄傲的根据，是勇敢的凭证，并认为印第安人尸 体是很好的肥料。1675年—1677年，在新英格兰爆发了菲力普王战争（King Philip&#39;s War)，瓦姆帕诺格族酋长“菲力普王”被白人收买的印第安人内奸暗杀。<b>白人残忍地将其尸体肢解 , 头颅在普利茅斯悬竿示众达20余年，一 只手也被送往波士顿展出。</b>有时还发生这样的事件，白人谎称要缔结和约进行招待，把印第安人诓骗来，下毒杀死他们。在1864年的沙溪大屠杀 (Sand Creek Massacre)中,夏延人经历了一次大杀戮:<b>“妇女在乞求饶命时被枪打死。一些妇女被刺刀砍死，或被切去手足。手执白旗投降的小孩被屠杀，孕妇被活剖。”</b>这些暴行让人发指，也让人深思 : 基督徒是这样仁慈法的吗? 在印第安人和白人之间 , 到底谁是嗜血杀手？谁是野蛮人? </blockquote><p>当然，种族灭绝的手段有很多种，就比如说:</p><blockquote>in 1837, the U.S. Secretary of War Lewis Cass  ordered that no Mandan (along with the Arikara, the Cree, and the Blackfeet) be given smallpox vaccinations, which were provided to other tribes in other areas.</blockquote><p>梅毒，哈哈</p><p>——————————</p><p>广袤的北美大陆和无数原住民的血肉还是没有满足这个膨胀起来的怪兽的胃口，于是这个怪兽竟然远渡重洋，跑到太平洋的另一边去，从老朽的伊比利亚之狮的嘴里夺食，再一次地将成千上万的和平居民的身躯送进自己的血盆大口:</p><figure data-size=\"normal\"><noscript><img src=\"https://pic4.zhimg.com/50/v2-6fb9837e6629c0dd2d4464995951acb1_hd.gif?source=1940ef5c\" data-rawwidth=\"442\" data-rawheight=\"373\" data-size=\"normal\" data-thumbnail=\"https://pic1.zhimg.com/50/v2-6fb9837e6629c0dd2d4464995951acb1_hd.jpg?source=1940ef5c\" class=\"origin_image zh-lightbox-thumb\" width=\"442\" data-original=\"https://pic1.zhimg.com/v2-6fb9837e6629c0dd2d4464995951acb1_r.jpg?source=1940ef5c\"/></noscript><img src=\"data:image/svg+xml;utf8,&lt;svg xmlns=&#39;http://www.w3.org/2000/svg&#39; width=&#39;442&#39; height=&#39;373&#39;&gt;&lt;/svg&gt;\" data-rawwidth=\"442\" data-rawheight=\"373\" data-size=\"normal\" data-thumbnail=\"https://pic1.zhimg.com/50/v2-6fb9837e6629c0dd2d4464995951acb1_hd.jpg?source=1940ef5c\" class=\"origin_image zh-lightbox-thumb lazy\" width=\"442\" data-original=\"https://pic1.zhimg.com/v2-6fb9837e6629c0dd2d4464995951acb1_r.jpg?source=1940ef5c\" data-actualsrc=\"https://pic4.zhimg.com/50/v2-6fb9837e6629c0dd2d4464995951acb1_hd.gif?source=1940ef5c\"/></figure><blockquote>美国方面对乡村的攻击通常包括使整个村庄都被烧毁的焦土策略、[72]水刑的折磨和把村民押送进“保护区”。1901年11月，费城公众记事报（英语：Public Ledger (Philadelphia)）的马尼拉通讯员报道：“这次战争并非不流血，而是一场讽刺的交战；我们的人变得残酷无情，杀害男人、女人、儿童、囚犯、俘虏、叛乱分子以及10岁以上有嫌疑的少年，菲律宾人只比狗好一点点的观念盛行一时……”<br/><br/>菲律宾人的死亡人数始终是个争论议题。1908年，曼纽尔·阿瑞兰诺·雷蒙多（Manuel Arellano Remondo）在《菲律宾群岛普通地理》写道：“在1895年到1900年的五年之间，由于战争因素导致人口锐减。在第一次暴乱开始时，人口估计为9,000,000人，而现在（1908年），群岛上的居民人数不超过8,000,000人。[73]约翰·M·盖兹（John M. Gates）估计至少34,000名菲律宾军人被杀，另外有将近200,000个平民死亡，大部分肇因于霍乱疫情。[74]<b>菲律宾历史学家小圣胡安（E. San Juan, Jr.）则主张有140万菲律宾人在战争中死亡，构成了美国方面的种族灭绝行为。[75]</b></blockquote><p>当然，传 统 艺 能也是必须滴:</p><blockquote>菲律宾村民被迫迁入称为“再集中区”的集中营，周围环绕自由射击区，有如“死亡地带”。此外，这些营地过于拥挤，到处都是疾病，导致死亡率极高。在这些再集中区里条件是非人道的。1902年1月到4月，总共298,000名囚犯中有8,350名死亡。一些营地发生的死亡率高达20％。一个营地范围是两英里乘一英里（3.2公里乘1.6公里），大约是8,000位菲律宾人的家。他们被围捕，然后审问、拷打或处决。[77]<br/><br/>在八打雁省，富兰克林·贝尔将军负责设立集中营，有记者以“狠”形容其运作情形。1901年12月25日，贝尔将军下令八打雁省和内湖省的整个人口聚集到各自的城镇中心的小区域。这些家庭携带他们可以携带的一切，因为遗留下的东西都会被美军烧毁，包括房屋、花园、牛车、家禽和动物。集中营以外的任何人士会被枪杀。贝尔将军坚持说，他修建了这些营地“保护友好的当地人使他们不受叛军的伤害，向他们保证充足的粮食供应”，而且让他们知道什么是“适当的卫生标准”。然而营地的指挥官称他们处在“地狱的郊区”。</blockquote>",
  "excerpt": "来到知乎之前，我还以为这个问题应该是毫无悬念的呢。就展示一下在苏联诞生前的19世纪到20世纪初，美国都做了点什么: 独立战争前，美国只据有大西洋沿岸的一个狭长地带，加上1783 年英美《巴黎和约》中英国答应划归美国的那部分领土，总共也不过82.8 万平方公里。19世纪初，随着资本主义的迅速发展，美国政府已不满足于仅仅占有大西洋沿岸了，它通过购买、兼并、战争等种种手段，一步步地向西扩张。但当时印第安是西部土地的主人…",
  "vote": 83,
  "thanks": 16,
  "created_time": 1590655096,
  "featured_comments": [],
  "slug": "mei-guo-he-su-lian-shui-geng-neng-ying-gai-bei-cheng-wei-xie-e-di-guo-yi-zhu-xiao-de-hui-da",
  "title": "美国和苏联谁更能应该被称为邪恶帝国？-「已注销」的回答"
}