{
  "id": 1394587959,
  "question": "如何看待山高县复出在哔哩哔哩首秀?",
  "author": "firepond",
  "content": "<p>听写搬运一下山高县的视频。手动输入，错误在所难免，请各位指正。</p><p>大家好，我是山高县。</p><p>有人问我中美会脱钩吗，如果我们被再一次打断现代化该怎么办？</p><p>我当时说了三体里的一个故事：”太阳快落下去了，你们的孩子居然不害怕。当然不害怕，他知道明天太阳还会升起来“。</p><p>如果你觉得被打断现代化很可怕，那么反过来问，美国失败的后果将会是什么？只是被打断现代化那么简单吗？</p><p>我们押上的是钱，美国赌上的是命。</p><p>我们的担忧在别人看来简直是马云诉苦，完全是赤裸裸的炫耀。</p><p>而我们的对手，在其光鲜的表面之下，他仍然是一个长期没有完成国族建构的国家。</p><p>不要看美国人嘴上一个个警惕政府，政府不等于政权，他们实际上没有比政权更高层面的广泛认同。</p><p>所以说不要看不起墨西哥，墨西哥在很多方面是比美国强的，它是新大陆国家中民族建构最成功的。</p><p>举个小例子，墨西哥的亡灵节远比美国感恩节强得多。</p><p>更不要看不起印度，长期来看印度远比美国难对付的多。</p><p>美国根本不配叫做高配版印度，说印度是终极版的美国还差不多。</p><p>共同血统、共同历史、共同语言、共同文化、共同信仰，这些较低成本的建构途径，在美国历史上都失败了。</p><p>更可怕的是以往建构的努力都成了后来的原罪，这使得美国只能维持其建立在意识形态与公民权利之上的高成本认同。</p><p>而这种高成本在统治阶级日拱一卒的逃避义务之下，已经到了不靠掠夺与不平等交易就无法维持的程度，已经到了要掠夺维系自己全球统治的走狗来维系的程度，已经到了靠吃掉尾巴去填饱肚子的程度。</p><p>这种需求我们靠什么能满足？</p><p>我不是在预言美国的衰落。</p><p>他在国家层面上仍然是很强的，但是在政权层面上已经严重地衰落了。</p><p>而这种认同塑造的失败，恰恰还是其衰落的主要原因之一。</p><p>举个例子，你觉得五眼同盟强大吗？</p><p>不，就算不算上英国自离岸制衡之后的既定外交政策，即全力挑拨美国与其他势力之间的矛盾，避免自己被美国盯上，以此来保证自身利益安全，并狐假虎威跟着捞好处。</p><p>五眼同盟本身首先是以五国国民，尤其是以美国国内有色人种为敌的，某种程度上是一种宁赠友邦不予家奴的行为。</p><p>他远没有完成了建构的真正的美国强大，远没有真正的美国可怕。</p><p>再比如，在特朗普支持者被本轮全球化伤害到切身利益之前，美国的有色人种，其切身利益已经被本轮全球化损害30年乃至40年了。</p><p>他们为什么被忽视几十年，以至于产业空心化问题发酵到超越经济层面的程度，发酵到了撕裂国家的程度。</p><p>还有为什么美国在中东呈现出基督教入脑与意识形态挂帅的左右互搏，以至于把所有人推到了对立面，导致统治成本极高，宛如帝国的溃疡。</p><p>因为维系国内认同，既要满足福音派对末日审判的憧憬，又要满足白左集团对意识形态的需求，以至于其中东外交可以说根本不存在国家利益。</p><p>这就是美国的另一个特点。在没有完成建构的情况下控制了国际秩序，一方面其国内矛盾长期被国际地位所掩盖；</p><p>另一方面，其对国际秩序的控制打断了其对民族建构的过程，从而形成了国内认同，建立在国际秩序之上的危险局面。</p><p>这导致了一个巨大的风险。</p><p>既然美国将国内认同建立在其对世界秩序的控制之上，那么一旦其对世界秩序的控制松动，其国内认同将同步崩塌。</p><p>而这已经不是预言。</p><p>那么在这种情况下，中美关系会如何发展呢？</p><p>前特朗普时代中美关系中的合作性，很大程度上在于中国对其国际秩序和全球治理中对美国的一些配合。</p><p>而特朗普在台上是这种合作性是不存在的，因为特朗普本身就在破坏，美国的国际秩序与全球治理。</p><p>在国际问题上不合作乃至添乱，不配合乃至破坏美国的统治秩序这张牌，在特朗普治下是没法打的，因为它本身就在破坏美国的统治秩序。</p><p>反过来我们还得为了自己的利益去自带干粮的维护秩序。</p><p>不过，尽管我们无法阻止特朗普损害我们的利益，但特朗普破坏性政策的本身又是对中国的长期利益有利的。</p><p>但这并不意味着后特朗普时代能回到过去的模式，因为疫情后美国的国家危机所需要的利益不是我们能配合的了的。</p><p>其次，相对于特朗普时代跟美国老本的准单挑，特朗普时代之后会面临更复杂的局面。</p><p>毕竟特朗普虽然嘴上叫的欢，然而却不给各路诸侯发响，常言道皇帝不差饿兵，这种极品昏君很难遇到第二个。</p><p>疫情之后，首先和平演变政策在疫情之战的对比之下，中国在思想方面至少相当于回血回满。</p><p>美国倒是血涌如注，在可以预见的未来已经不太可能期待其成功。</p><p>另一方面，美国现在也承认了和平演变的失败。</p><p>在美国的政治言语体系中，这本身其实意味着对华温和政策的合法性已不复存在。</p><p>不要忘了，和平演变最初是赫鲁晓夫为了对西方实行缓和而提出的理论。</p><p>其次，疫情前都开始把狗腿子宰了吃肉，疫情后无论是谁他都将别无选择。</p><p>拜登在一开始可能会试着不吃，但形势总比人强。</p><p>另外现在疫情还没有结束，美国仍处于深度的国家危机之中，而且没有先例可循。</p><p>正是所谓国家养士百二十年，仗义死节，括弧胡说八道。</p><p>正在今日的时刻，这种情况下，美国会干出什么，只取决于在短期内能不能做到，不取决于长期的后果，很难用以往的逻辑去推测。</p><p>虽然特朗普现已众叛亲离，干不了什么大事，但是在为了下台后求一张护身符的需要面前，其对外，尤其是对华，在其能力范围之内必定是能有多极端就有多极端。</p><p>而疫情之后，在这种青史级别的灾难之后，美国极有可能会进入甩锅政治的模式。</p><p>而甩锅政治的特点就是不讲一般意义上的国家利益，为了不背历史的大锅，动摇国本在所不惜。</p><p>这种情况下除非你肯接过这口锅，否则的话跟他谈其他的利益根本没有用。</p><p>对美国这样实际上拥有天朝上国地位的国家来说，这种情况下矛盾向外转移，去折腾外国人更是和尚头上的狮子明摆着。</p><p>因此即使我们不站在中国的立场去看问题，后疫情时代的美国，由于其内政在世界范围内巨大的影响，仍然是全球范围内的巨大风险策源地。</p><p>只不过如果美国控制得好，中国国将首当其冲，如果美国控制得不好，全世界会跟着倒霉罢了。</p><p>最后美国作为一个建构没有完成的国家，不到万不得已不能用在内部解决问题的办法。</p><p>在共识缺乏的情况下，那意味着烈度的不可控。</p><p>就像一个神权国家，如果不去讨伐异教徒，那么一定会被内部的各路异端所撕裂。</p><p>他根本没有退路，因为跟异教徒之间的双赢，在经济层面上可能有，但是在政治层面上是不存在的。</p><p>因此无论是长期利益还是短期利益都指向了中国。</p><p>而且不管对华战略的风险有多么大，他都别无选择。这不是赌博或者不赌博的问题，而是两种死法选一种的问题。</p><p>美利坚合众国虽然强大，但是“一生悬命”他没有退缩的余地。</p><p>因此，比较大的可能，是经过一段时间的缓和和重整之后，美国会使用它能够调动的所有力量向中国打来。</p><p>尽管由于战线漫长，而且美奸挺多的，这种力量，相对于它理论上拥有的力量来说相当弱小，但毕竟比特朗普的王八拳要更集中。</p><p>再不赌国运，美国就真没救了。</p><p>没有疫情的话，瞌睡虫拜登倒是有可能混吃等死，但是受命于败军之际的拜登就是另一码事。</p><p>毕竟相对于以女儿女婿等无知阉竖，彭斯蓬佩奥等无耻阉党治国，排斥技术官僚，治国能力极为低下，给美国带来了巨大灾难的特朗普集团而言，将来必然众正盈朝的拜登政府，尽管国事不可为，不是一天两天了，在内部很难有什么大动作，但在国际上还是能做些事的，至少蠢事儿能少做一些。</p><p>而且，由于反华在那时候显然会成为特朗普的护身符，所以如果不比特朗普更反华，他们是没有办法把特朗普批倒批臭的。</p><p>我们可以这样想一想，如果特朗普吹了4年解决中国的牛皮，你不吹3年，那你就通华呀，你没有批判特朗普的资格。</p><p>尤其要注意“卖国抗华”。用一场剧烈的意识形态之战，掩护体面对场的丘吉尔战略，对现在的美国来说，虽然本身是一种巨大的失败，但其可能性是不能无视的。</p><p>毕竟，霸权之后，美国能在保持原有架构的情况下活着，就已经是天大的胜利了。</p><p>在这种某种程度上能强化认同的战略之下，这比美国甚至比对当年的英国更有吸引力。</p><p>再说了，你不试试，怎么知道赢不了？</p><p>中国不是神，而博弈中双方都会犯错，万一中国犯的错更多呢？</p><p>考虑到美国在全球范围内有广泛的利益可卖，如果他真的下了决心，这种力量将是极为巨大的。</p><p>而由于卖国一旦开始，沉没成本就使得其无法结束，美国的决心也是极为坚定的，那么胜利会属于谁呢？</p><p>一方面美国是强国，是世界秩序的天朝上国，拥有强大的软硬实力，就算卖也能卖出天价。</p><p>而中国是弱国，是秩序边缘，国力较之美国及其治下的秩序是远远不如的。</p><p>而现在的中国仍然处于主要被美国掌控的秩序之下，如果被排除出秩序，甚至连本身现有经济形态的维系都十分困难。</p><p>但是越是壮汉吃得越多。美国的强大不是无成本，它的战线遍布全世界，维系其治下秩序的成本已经使得他很难有多少余力真正投入到中国身上。</p><p>而他的每一次胜利也全然不是免费的，也是要付出巨大成本。</p><p>而美国维系其全球霸权的总预备队，军事力量分布在漫长的战线上，维系着美国的利益，不能长期集中于东亚。</p><p>在后疫情时代，由于美国在疫情期间连间谍都怕暴露的糟糕操作，带来了巨大损失，为了维持美元相对其他货币较高的信用，美国反而要加强其全球的存在，打压其他货币的信用，乃至于强买强卖。</p><p>由于中国在秩序内的重要地位，美国在秩序内对中国的压制本身也是对其利益来源的重大削弱，因而美国的优先目标是使中国以令其放心的形式回到秩序之内供其掠夺。</p><p>中美脱钩只是其实现目的的手段，作为目的本身，对美国是没什么好处的。</p><p>因为不同于美苏冷战，中国本身也深度处于其秩序之中。失去中国，虽然中国受害较大，但对美国也是巨大的打击。</p><p>至于排除中国重构秩序，这个成本，我不知道美国能不能承担，美国人民愿不愿意承担。</p><p>因此美国对华博弈不同于美苏冷战，他很可能在较短时间内以较高烈度的形式进行。这样美国能发挥其较强的力量，并利用秩序的惯性，避免战线较长的缺陷。</p><p>但是另一方面，我们中国是强国，我们中国仍然有着稳定的认同。美国由于其国家建构的问题，没人知道她能不能承受一次巨大的失败乃至两败俱伤。</p><p>社会维系成本高昂，且不论，毕竟世界上没有哪个国家现在维系成本很低。</p><p>但是只要不让美国在中国的失败中获得巨大利益，那么，美国的问题不仅无法解决，反而将由于巨大的消耗陷入更严重的问题。</p><p>所以，只要不让美国因为胜利变得更强，秩序变得更稳定，有更多的时间来消融我们，乃至拱手送上凯撒之功，让他们去解决自身的问题。</p><p>那么中国历史和文化给予中国人民的力量，仍然可以让我们至少承受住这一次失败。</p><p>正如以往几十年和平演变之中，美国永远在地平线上可望而不可即的胜利一样。</p><p>一方面美国强大，它拥有强大的力量。</p><p>但是它真正的胜利需要速战速决，损失不大，并获得大量的战利品。</p><p>另一方面，中国的力量弱小，但是中国的底线是可以接受同归于尽。</p><p>你美国一旦没有足够力量去控制世界秩序，届时瓜分美国势力范围的狂潮之下，有没有下一条命谁也不知道。</p><p>而中国大概率是有的，因为我们英勇抵抗的本身就是在为未来塑造认同。</p><p>正如我们的祖先曾经在更绝望的情况下，换掉了日本的亡命一博一样。</p><p>只要我们还活着，那么被打乱现代化，在一百年的尺度里来看，也许还算是件大事。</p><p>放到一千年乃至两千年尺度上来看，微不足道。</p><p>如果非得上赌局不可，那么同一个赌局里，中国压上去的是钱，美国堵上去的是命。</p><p>只要我们不患得患失，被他那亡命徒的气势所吓倒，他就没有什么可怕。</p><p>如果美国非得需要一个敌人，需要冷战才能维持。</p><p>那么冷战不冷战，美国说了算，冷战的温度到底是多少，光凭美国恐怕就决定不了了。</p><p>正好通往中原的道路，那通往世界秩序中心的道路，如果没有你美国的配合与鞭策，我们也不方便走，跟着你的指挥棒走挺好。</p><p>没有人不渴望美好的生活，没有人渴望战争，但是如果你美国非要至14亿中国人民于死地，非要掠夺中国人民不可的话，那就来吧。看谁挺得过去。</p><p>还有，北美奴隶主种族灭绝匪帮，必须被毁灭。</p><p>入关！</p><p><a class=\"member_mention\" href=\"https://www.zhihu.com/people/38b262d006a33721bc095eea0719abe2\" data-hash=\"38b262d006a33721bc095eea0719abe2\" data-hovercard=\"p$b$38b262d006a33721bc095eea0719abe2\">@寒冰射手曹草草</a> <a class=\"member_mention\" href=\"https://www.zhihu.com/people/8543557719e979ebb06011b403b5b299\" data-hash=\"8543557719e979ebb06011b403b5b299\" data-hovercard=\"p$b$8543557719e979ebb06011b403b5b299\">@托卡马克之冠</a> <a class=\"member_mention\" href=\"https://www.zhihu.com/people/81c66840465c566c7a39fe753b6377bf\" data-hash=\"81c66840465c566c7a39fe753b6377bf\" data-hovercard=\"p$b$81c66840465c566c7a39fe753b6377bf\">@山高县的收藏夹</a> </p>",
  "excerpt": "听写搬运一下山高县的视频。手动输入，错误在所难免，请各位指正。 大家好，我是山高县。 有人问我中美会脱钩吗，如果我们被再一次打断现代化该怎么办？ 我当时说了三体里的一个故事：”太阳快落下去了，你们的孩子居然不害怕。当然不害怕，他知道明天太阳还会升起来“。 如果你觉得被打断现代化很可怕，那么反过来问，美国失败的后果将会是什么？只是被打断现代化那么简单吗？ 我们押上的是钱，美国赌上的是命。 我们的担忧在别…",
  "vote": 1321,
  "thanks": 174,
  "created_time": 1596899148,
  "featured_comments": [
    {
      "content": "如闪电⚡️般神速",
      "vote_count": 157,
      "created_time": 1596901895,
      "author": "卡尔M",
      "reply_to_author": null
    },
    {
      "content": "《嵩子·新约》0001：01——0005：24[惊喜]",
      "vote_count": 273,
      "created_time": 1596902002,
      "author": "「已注销」",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "《嵩子·新约》0001：01——0005：24[惊喜]",
          "vote_count": 273,
          "created_time": 1596902002,
          "author": "「已注销」",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "零也太多了[惊讶]",
            "vote_count": 11,
            "created_time": 1596904114,
            "author": "雾里云中",
            "reply_to_author": "「已注销」"
          },
          {
            "content": "丫这是eva吧",
            "vote_count": 1,
            "created_time": 1596930596,
            "author": "佘佘蛇",
            "reply_to_author": "「已注销」"
          },
          {
            "content": "你可以在任何地方看见EVA，唯独不能在影院[捂脸]",
            "vote_count": 8,
            "created_time": 1596931303,
            "author": "「已注销」",
            "reply_to_author": "佘佘蛇"
          },
          {
            "content": "淦，我还很期待eva终止符",
            "vote_count": 1,
            "created_time": 1597022502,
            "author": "佘佘蛇",
            "reply_to_author": "「已注销」"
          }
        ]
      }
    },
    {
      "content": "和尚头上的狮子比虱子还可怕[飙泪笑]",
      "vote_count": 103,
      "created_time": 1596902783,
      "author": "和林挪乎",
      "reply_to_author": null
    },
    {
      "content": "该评论已删除",
      "vote_count": 87,
      "created_time": 1596904685,
      "author": "哟西",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "该评论已删除",
          "vote_count": 87,
          "created_time": 1596904685,
          "author": "哟西",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "我们不想打印度是因为我们养不起那么多人[惊喜][惊喜][惊喜]",
            "vote_count": 50,
            "created_time": 1596905460,
            "author": "冷清",
            "reply_to_author": "哟西"
          },
          {
            "content": "千万不要进新德里，变成新新德里是小事，不要再给国家的基层扶贫人员添麻烦了[惊喜]",
            "vote_count": 73,
            "created_time": 1596909871,
            "author": "Rosicrusion",
            "reply_to_author": "冷清"
          },
          {
            "content": "可以把印度按人种和语言不同拆成好几个小国",
            "vote_count": 5,
            "created_time": 1596916406,
            "author": "爸爸",
            "reply_to_author": "Rosicrusion"
          },
          {
            "content": "r",
            "vote_count": 0,
            "created_time": 1596959226,
            "author": "一直在路上",
            "reply_to_author": "Rosicrusion"
          },
          {
            "content": "<p>是的，可以拆分后作为藩属或者直接放任都可以</p>",
            "vote_count": 0,
            "created_time": 1596985042,
            "author": "Caesium",
            "reply_to_author": "爸爸"
          },
          {
            "content": "养不起可以把印度人全屠了，只留下心甘情愿做奴才的",
            "vote_count": 1,
            "created_time": 1596999500,
            "author": "古远青",
            "reply_to_author": "冷清"
          },
          {
            "content": "山高是悲观主义者 你别被标题骗了然后看不出他的深层意思 <br><br>他的意思是说 本轮对抗是极有可能吃亏的 但是可以被打死 不能被吓死 因为长远来看中国总能秽土转生<br><br>换句话说 如果世界核大战 中国幸存1万人 美国幸存10万人 虽然中国看上去更惨 但是中国重构国族认同会更快 而美国剩余的这十万人 随着美国意识形态科技经济优势的离去 也很难重构团结",
            "vote_count": 7,
            "created_time": 1597041424,
            "author": "niamabie",
            "reply_to_author": "哟西"
          },
          {
            "content": "是我浅薄了，之前确实阅读理解有点问题",
            "vote_count": 0,
            "created_time": 1597201516,
            "author": "哟西",
            "reply_to_author": "niamabie"
          },
          {
            "content": "<p>这是社会主义国家该干的事吗？</p>",
            "vote_count": 0,
            "created_time": 1597454683,
            "author": "受过九年义务教育",
            "reply_to_author": "古远青"
          },
          {
            "content": "可以先挑起印度人内部屠杀，等屠的差不多了，然后我们再以仲裁者的身份介入。就像当初英美挑起卢旺达内部大屠杀一样，最后屠的差不多了，英美再以仲裁者的身份介入，最后剩下的都是忠于英美的奴才了",
            "vote_count": 1,
            "created_time": 1597497862,
            "author": "古远青",
            "reply_to_author": "受过九年义务教育"
          }
        ]
      }
    },
    {
      "content": "而由于卖国一旦开始，沉没成本就使得其无法结束，美国的决心也是极为坚定的，那么胜利会属于谁呢？<br><br>沉没那里需要调整",
      "vote_count": 63,
      "created_time": 1596901948,
      "author": "黄大门",
      "reply_to_author": null
    },
    {
      "content": "真•大雷音寺听写",
      "vote_count": 22,
      "created_time": 1596908613,
      "author": "康雪烛",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "真•大雷音寺听写",
          "vote_count": 22,
          "created_time": 1596908613,
          "author": "康雪烛",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "开头是不是应该加上“如是我闻”",
            "vote_count": 13,
            "created_time": 1596923870,
            "author": "欢乐图腾",
            "reply_to_author": "康雪烛"
          }
        ]
      }
    }
  ],
  "slug": "ru-he-kan-dai-shan-gao-xian-fu-chu-zai-bi-li-bi-li-shou-xiu-firepond-de-hui-da",
  "title": "如何看待山高县复出在哔哩哔哩首秀?-firepond的回答"
}