{
  "id": 1482473800,
  "question": "如何评价山高县的视频第七期？",
  "author": "白衣卿相",
  "content": "<p>我其实在前几期的时听到嵩县讲到：“你家里的东西未必是你的，别人家的东西未必就不是你的”的时候就大概猜到嵩县是想讲“权力”这一概念，或者说是潜意识中想要这么做。嵩县的本意自然是降低视频的门槛，然而有时这可能会南辕北辙，毕竟这些专有名词未必一定是别有用心的行业壁垒（可能嵩县学法的时候产生了这种看法），也有可能是找不到更贴切的描述方式，不得不为此。结果嵩县果然被人批昭和，他们并没有理解到“家里”二字才是所有权的概念，而“你的”则是影响力的意思（侵略指的是取得前者，而任何国家都拥有权力）。</p><blockquote>权力是人对他人心灵和行动的控制。——摩根索<br/>权力是用说服、贿赂、交换、压迫等手段，以使他人依照某些如我所欲的方式来行动的能力。——斯派克曼<br/>权力是使他们做我们想要他们做的事情，和不做我们不想要他们做的事情的能力。——沃尔弗斯</blockquote><p>嵩县这期已经不再藏着掖着、遮遮掩掩了，直接点明了“权力”二字，“<i>这些时刻运用的权力，并不是真正的权力</i>”、“<i>美国能封锁马六甲的能力正在塑造中国乃至东亚的行为”、“他不动用这种权力，恰恰说明这种权力无处不在</i>”……这基本上算是印证了我的推测。那我也不遮遮掩掩了，稍微谈一下我对这个概念的认识，了解我的人知道我的主业既不是国际关系也不是战略，可能也就学过的博弈论和这两门学问有点关系，所以我不能保证内容的正确性，只能说是分享一下我的视角。</p><p>国际关系这门学科发展的很晚，其源头和其他的社会科学一样，都源于古希腊，可惜的是其他几门学问都以抽象的思考为主，而国际关系则来自对历史的研究，也就是我们所熟知的《伯罗奔尼撒战争史》。这点和中国古代对历史的“稽其兴坏成败之理”的态度相类似，也使得这门学问在实际的政治中有大量实践，而罕有理论。直到二战后对国际关系的重视程度的提高，加上摩根索等人物的探索，才将其理论化，形成了现实主义国际关系。</p><p>这些理论对世界的描绘是这样的：<b>世界上没有真正的超越国家的权威，这意味着国际上博弈的参与者的是一个个国家。每个国家拥有的达到影响对方作用的能力，这就是权力（其实类似于博弈论中的战略空间），而他们也有各自的目标，即国家利益（类似于博弈中的目标函数）。在这个“无政府”的世界里，各个国家需要用自己的权力维护并争取自己的利益，当各自处于稳定的状态就可以被大致认为处于权力平衡。</b>否则不平衡就意味着有可以获得的利益，这里貌似和经济学的假设是类似的——人因激励而动，那么自然会有国家因利而动，运用权力得到利益，直到形成新的权力平衡（类似于均衡）。当然这种博弈是复杂的，首先国家之间的差别就使得他们的利益和权力天差地别（这点可以源于历史、利益集团、制度等等），同时国家在运用权力达到目的的时候也需要考虑所处的环境。</p><p><b>权力这一概念的核心在于能产生影响</b>，有一个说法就是权力的二元观（嵩县视频里有提到），即静态的存在的能力即“资源”；以及动态的使用中的能力，即“影响”（我个人认为这里的影响和之前的影响有区别，这个应该指的是新的影响或说改变）。另外就是权力的内容，那就包括资源、人口、技术，以及在此之上通过对上述的运用得到的经济、政治、军事、外交、民心等等，凡是能产生影响作用的，就称为权力。<b>还有一点就是摩根索的名言：“利益可能界定为权力”（Interest may be defined as Power），</b>听起来感觉很不严谨，毕竟前面说了运用权力以得到利益，怎么权力和利益变成一回事了？我个人的看法如下：</p><ol><li><b>在对方权力不变的情况下，更多的权力意味着新的利益，</b></li><li><b>得到利益的时候运用权力，而收益本身也可能意味着更大的权力，因此在一定情况下利益可能与权力的增加相当</b></li><li><b>得到新的利益后的权力平衡也意味着更多的利益需要更多的权力来维持。</b></li></ol><p>也就是说利益需要靠权力获得，也需要权力维持，利益本身再也可能增进权力。摩根索认为“政策所追求者不外乎保持权力，增大权力，表现权力”也就是说他把国家利益和权力划了等号，他认为真正的国家利益就是权力。</p><p>嵩县中间还提到一个类似李德哈特所说间接路线的意思，其内容和李德哈特的原文十分接近，我个人对这个概念的粗浅认识是两军对垒并在相互试探后应该可以确定双方是处于平衡状态的，而防守也往往较进攻为易，因此直接的进攻大概率是一场消耗战，消耗极大且胜利的成果可能还不足以弥补损失，因此应当寻找间接路线取胜，类似于孙子“以正合，以奇胜”的意思。视频里的意思就是美国其实不需要搞直接战略，并不需要在国际贸易体系下和中国争夺产业，反正这个体系的权力在他手里，运用权力影响这个体系不就完了？</p><p>最后让我们大致回顾一下视频的内容吧，嵩县实际的意思可能就是摩根索所讲的那句话——“<b>利益可能界定为权力</b>”，<b>真正代表利益的，不是利益本身，不是靠产业升级赚取的利益，而是权力</b>。当然，这不意味着权力只能是军事权力，产业升级本身也是权力的一部分，不过经济、外交、技术、军事这些权力的影响是不同的。权力才是利益，否则即便利益给你——“你家里的东西也未必是你的”，在不提高权力的同时赚取利益，最终的结果就是美国动用自己的权力彻底摧毁掉这个贸易体系，即便产业升级，我们只能血本无归。嵩县的结论是，随着我们的产业升级，美国渐渐不再具有原来的动机维持贸易体系，甚至会加以破坏，我们要做的是改变权力体系，用权力维护自由贸易体系，不要问自由贸易为你做了什么，要问你对自由贸易做了什么。这个落脚点就很高了，毕竟无论怎么批评全球化，全球化、发挥各自的比较优势比起闭关锁国实际上是对人类更好的做法，即便要改变也是改变其中具体的措施（比如消灭霸权主义，支援落后地区），这种说法实际上是把中国人的命运和人类的发展联系在了一起。</p><h2><b>Interest may be defined as Power.</b></h2><p>结尾安利一下对嵩县扩核的解读：</p><a data-draft-node=\"block\" data-draft-type=\"link-card\" href=\"https://zhuanlan.zhihu.com/p/250804828\" data-size=\"small\" data-image=\"https://pic1.zhimg.com/v2-fcefc572cdf1c9ed03d4dedb9ab1349c_r.jpg\" data-entity-type=\"article\" class=\"internal\"><span class=\"invisible\">https://</span><span class=\"visible\">zhuanlan.zhihu.com/p/25</span><span class=\"invisible\">0804828</span><span class=\"ellipsis\"></span></a><p></p>",
  "excerpt": "我其实在前几期的时听到嵩县讲到：“你家里的东西未必是你的，别人家的东西未必就不是你的”的时候就大概猜到嵩县是想讲“权力”这一概念，或者说是潜意识中想要这么做。嵩县的本意自然是降低视频的门槛，然而有时这可能会南辕北辙，毕竟这些专有名词未必一定是别有用心的行业壁垒（可能嵩县学法的时候产生了这种看法），也有可能是找不到更贴切的描述方式，不得不为此。结果嵩县果然被人批昭和，他们并没有理解到“家里”二字才…",
  "vote": 78,
  "thanks": 7,
  "created_time": 1600525984,
  "featured_comments": [],
  "slug": "ru-he-ping-jia-shan-gao-xian-de-shi-pin-di-qi-qi-bai-yi-qing-xiang-de-hui-da",
  "title": "如何评价山高县的视频第七期？-白衣卿相的回答"
}