{
  "id": 1541341257,
  "question": "如何评价山高县的第十期视频：别说城里人不生，农村生了儿子，也要哇的哭出声？",
  "author": "「已注销」",
  "content": "<p>直言：山高县给我想法最多的一期视频。</p><p>利益可能有点相关：五线小城市的高三学生</p><p>想说这么几点：</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>第一、对孩子的教育投资</b></p><p>深夜看完视频过后，我自己用计算器花了大约二十分钟算了下我自一年级以来的教育花费（幼儿园实在不多，暂且忽略不计），十一年多的时间里，我在教育一项上大约花去了我父母15w左右人民币。若以时间段来看，则小学六年约占3%，初中三年约占23%，高中两年半约占73%；若以去向来看，则补习费约占47%，学费约占9%，学校收费约占25%，讨好老师的花费约占18%，班费约占1%。</p><p>上述数字有以下需要注意的原因：①我只是在一个五线小城市，不仅城市小，教育市场小，且地方教育水平也相当有限。同时由于小城市天高皇帝远，反正我们这里秩序挺乱的，所谓“减压”“素质教育”我们是从来没有感受到过的；②我本人做题水平还不错，至少义务教育阶段除初三外几乎没有补课就上了一所有省重点皮的高中，补课费用在初三小涨后进入高中再度暴增，若不看高中补课费则总费用至少少一半。我的补课费在高中同学中肯定算少的，但也得考虑到有不少同样小学初中没补课但却只上了很差的高中甚至没读高中的人存在。</p><p>要说的话上边两段所讲的还不过是十一年半的花费。按照目前我的计划来推算，最后半年大约还要开销3w左右，99%是补课费，这样看的话总数大约为18w左右——只是十二年基础教育的。关于大学的高等教育花费大概得视现实情况来定，现在不好说。但如果我能实现我那饱受资金问题困扰的留学计划的话，那要花的钱再保守估计也得再来个18w。显然只有在大学毕业之后我才能算是完成所有教育开销，这36w保守无比的预估总数对于我这样刚过小康线的家庭而言，压力之大可想而知。</p><p>可能最大的悲剧还在于，在承担了16年如此巨大的压力之后，所得到的不过是一个苟活着的底层中产阶级，甚至可能因为突如其来的某场大病而提前奔向坟墓，在将两位老人所有的积蓄全部送进医院后终只剩片段回忆。所谓“投资”，却由从经济上没有“回报”。</p><p>我知道我自己的经历有特殊性，也没有功夫去完全了解所有人的情况。但管中窥豹，这样的现实下生育率高那才离谱。</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>第二、天价彩礼</b></p><p>我个人很反感感情，大概率是不会结婚的。但我父母以及七大姑八大姨从来没这么想过，于是在他们的碎碎谈中也对彩礼以及现在结婚成本有点了解。不知道是不是我们这里办酒席时客人的随礼必须相当高——越是近的亲戚哪怕几乎不来往也得不少——使得结婚可以开辟其他收入来源的原因，反正好像彩礼还没有成为阻碍结婚的重要原因。反倒是房，天价的房价导致穷一点的男性竞争力暴跌，也成为了长辈八卦时相当关心的事。</p><p>总之在我所在的小城市里，房价对于生育率的阻碍作用是明显要大于彩礼的。</p><p class=\"ztext-empty-paragraph\"><br/></p><p><b>第三、男女性别歧视</b></p><p>在计生刚开放的时候，包括我父母在内我们这一届不少父母都是动过心思的。只是苦于自己的年龄以及一二胎之间的年龄差，最终付诸实践的很少。</p><p>据我了解，几乎所有想要二胎的，都希望二胎与一胎的性别不同。有了女孩想要男孩的自然是想要“传宗接代”，有了男孩想要女孩的则是希望“压力小点”。细节点说，我去生了二胎的同学家中玩的时候，与他们父母交流的时候，就明显感受到有了两个男孩的父母虽然嘴上也是一堆怨言，但在实际方面并无怠慢。主动了解最新的育婴方法，布置尽量好的育婴环境，还有找早教、陪伴孩子等等；而那些有了两个女孩的父母，态度则十分微妙了，甚至连照顾孩子这种事都尽量丢给高中忙得要死的姐姐来处理，自己跑出去打牌。在他们看来自己已经成功带出来一个可以说是成才了的女儿，“经验丰富”，二胎自然不在话下，实则不上心。虽然只是小细节，但也可以看出些差异。</p><p>我们这里好歹还是城市，于是发生这样的情况。对于农村，我不敢妄言，但也不难猜到严重的性别歧视对于生育率的整体阻碍作用。</p><hr/><p>最后再总结一下吧。在我目前所处的环境下，生活压力给绝大多数人的感觉是近乎绝望的。苟活是不太难的，但苟活以上是难于上青天的。不从根本上解决问题，不改善生存条件，想提高生育率，几乎不可能。我完全不希望看到中国也走上西方那样因为没法解决生育率问题于是靠引入外来人口以缓解劳动力问题的道路。从农村入手或许是一个想法，但如果只是用新多出来的农民来填补城市空缺，仅仅只是将他们由农民变为市民，而普通市民的生活条件没有改善，下层阶级依旧如此压抑的话，依旧是没有用的，社会是不会有活力的，是没有力量的。近代中国挨打是因为质量上落后也好，幸存下来是因为有数量优势也罢，不管怎么说问题根源都是社会发展慢了。社会不改变，而只触及皮毛，终究挽救不了大清帝国。</p>",
  "excerpt": "直言：山高县给我想法最多的一期视频。 利益可能有点相关：五线小城市的高三学生 想说这么几点： 第一、对孩子的教育投资深夜看完视频过后，我自己用计算器花了大约二十分钟算了下我自一年级以来的教育花费（幼儿园实在不多，暂且忽略不计），十一年多的时间里，我在教育一项上大约花去了我父母15w左右人民币。若以时间段来看，则小学六年约占3%，初中三年约占23%，高中两年半约占73%；若以去向来看，则补习费约占47%，学费约占9…",
  "vote": 258,
  "thanks": 24,
  "created_time": 1603569047,
  "featured_comments": [
    {
      "content": "幼儿园很多人都忽视了，我说个现实的事吧。我21，我妹妹三岁。普通家旁边的学校，一学期，也就是半年，正式上学大概是4个月。平价幼儿园。4500的学费。中午有一餐。一年约等于1w。小班中班大班学前班下来。小十万块钱了也。幼儿园怎么不算钱呢。",
      "vote_count": 26,
      "created_time": 1603575280,
      "author": "三千越甲",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "幼儿园很多人都忽视了，我说个现实的事吧。我21，我妹妹三岁。普通家旁边的学校，一学期，也就是半年，正式上学大概是4个月。平价幼儿园。4500的学费。中午有一餐。一年约等于1w。小班中班大班学前班下来。小十万块钱了也。幼儿园怎么不算钱呢。",
          "vote_count": 26,
          "created_time": 1603575280,
          "author": "三千越甲",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "我只是说我自己的[思考]我完全相信现在幼儿园的开销也很大，但我自己那三年左右确实几乎没花钱",
            "vote_count": 3,
            "created_time": 1603596618,
            "author": "「已注销」",
            "reply_to_author": "三千越甲"
          },
          {
            "content": "我那时候幼儿园也是挺便宜的，家长对幼儿园的看法，也就是把小孩子放在那地方和小孩子一块玩，所以说对于幼儿园一些类似于像现在对这些品质的要求啥的都特别低。",
            "vote_count": 3,
            "created_time": 1603605262,
            "author": "不会拓扑的数学汪",
            "reply_to_author": "三千越甲"
          },
          {
            "content": "以前的公立幼儿园普及率很好。现在比如深圳这样的城市公立幼儿园只占4%，而且还得住在附近的才有资格申请，结果就是大部分人都不得不去上更贵的私立幼儿园",
            "vote_count": 1,
            "created_time": 1603688169,
            "author": "077Doncic",
            "reply_to_author": "「已注销」"
          },
          {
            "content": "我小时候上学也很便宜，可什么都在涨，我说的是今年八月份开学时候的价钱。说以前不合题。",
            "vote_count": 0,
            "created_time": 1603787249,
            "author": "三千越甲",
            "reply_to_author": "不会拓扑的数学汪"
          }
        ]
      }
    }
  ],
  "slug": "ru-he-ping-jia-shan-gao-xian-de-di-shi-qi-shi-pin-bie-shuo-cheng-li-ren-bu-sheng-nong-cun-sheng-le-er-zi-ye-yao-wa-de-ku-chu-sheng-yi-zhu-xiao-de-hui-da",
  "title": "如何评价山高县的第十期视频：别说城里人不生，农村生了儿子，也要哇的哭出声？-「已注销」的回答"
}