{
  "id": 186724534,
  "question": "为什么主流的狙击枪都不是连发的？未来会有吗",
  "author": "山高县",
  "content": "首先，专业狙击手都梦想能有全自动狙击枪。<br/>不管多么神乎其神的训练也掩盖不了一个问题，即狙击手只是一个奇门兵种。为什么？因为战场上再准的单发也不如连发，哪怕一个价值堪比飞行员的狙击手，也怕大头兵手里的高机。<br/>所以，正经狙击枪不用连发，主要原因不是战术问题，而是技术上达不到。使用两脚架保证不了远距离连发散布，使用三脚架则难以隐蔽渗透。<br/>如果不考虑隐蔽的话，远距离打击能力最强的不是狙击枪，而是机枪。配瞄准镜的三脚架重机枪才是有效射程最大的枪械，也是反狙击神器，狙击手天敌。<br/><br/>其次，连发枪可以作为精确射手步枪。<br/>越战期间的带瞄准镜M16,两山轮战期间的木托81机枪，伊拉克治安战中M16和加长AK，都是作为精确射手步枪使用的。由此可见对于中间威力弹和小口径弹而言，连发枪是可以作为精确射手步枪使用的。<br/>另外，精确射手这个概念，只是美欧拉不下脸学东方集团的连排狙击手发明的名词。至少东方集团内部对连排狙击手的定位是正经狙击手。<br/>东方集团的精确射手步枪是什么？是班用轻机枪。东方集团受AK精度问题影响，主流战术演变成了全自动步枪压制，轻机枪精确射击进行支援。跟美欧在全威力弹下形成的机枪压制，步枪精确射击战术正好是反的。北约中英军换装L85后的步枪压制，机枪支援的奇葩战术，放到东方反倒是常态。<br/><br/>最后，是狙击界的奇葩，半自动小口径“精确射手步枪”88霰。<br/>然而它并不是精确射手步枪，中国的精确射手步枪是81班和95班，88霰按照设计要求确实是狙击步枪。所以88霰这个地没法洗，它就是一支不合格的狙击枪，不是什么精确射手步枪，因为它作为精确射手步枪更不及格。。。。。。。",
  "excerpt": "首先，专业狙击手都梦想能有全自动狙击枪。 不管多么神乎其神的训练也掩盖不了一个问题，即狙击手只是一个奇门兵种。为什么？因为战场上再准的单发也不如连发，哪怕一个价值堪比飞行员的狙击手，也怕大头兵手里的高机。 所以，正经狙击枪不用连发，主要原因不是战术问题，而是技术上达不到。使用两脚架保证不了远距离连发散布，使用三脚架则难以隐蔽渗透。 如果不考虑隐蔽的话，远距离打击能力最强的不是狙击枪，而是机枪。配瞄…",
  "vote": 171,
  "thanks": 34,
  "created_time": 1497976642,
  "featured_comments": [
    {
      "content": "对于军队而言，在进行狙击任务的时候要求是远距离和高精度，换言之就是在1千米的狙击打出Sup MOA的精度。对于特警而言，在进行解救人质的任务是是要求在100米左右的高精度狙击。这两项就要求枪支必须要有高精度。也就是说必须选择的是栓动步枪。在战争当中，对于伴随班组进行机动的精确射手而言，则需要的是快速性火力射击，也就是说仅仅需要打出1MOA就够了，但是对于射速的要求会很高。所以说对于班组火力支援而言需要的是精准步枪，这里头就是半自动步枪了。<br>接下来说一下79/85狙击步枪，88式狙击步枪和“26式”狙击步枪。对于早期的解放军而言，军队是不太重视狙击手但是重视精确射手的。但是在对越自卫反击战中这（这主要是与当时解放军的作战思路有关），由于越军中存在着狙击手导致了进攻中的解放军付出了惨重的伤亡。这也就使得解放军开始重视起狙击枪。但当时解放军仅仅重视狙击枪，不重视相应配套子弹（ps 苏军给SVD配发的是7N11狙击弹，但美军的测评人员和解放军是使用人员却用的是普通弹，这就导致了解放军和美军对于SVD评价很低的原因）。而仿SVD的79/85狙击枪的出现仅仅解决了有无问题。之后在使用的时候暴露出的问题导致了中国开始研究88屁股狙击步枪。其参考的对象是85狙击步枪。虽然对其有改进，但是解放军仅仅重视的是枪支的设计而忽略了配套子弹的设计。这也就导致了后期使用使用中出现了问题。而最新型的“26式”不光在结构加工上进行了改进，最重要的是研发出了配套的子弹。",
      "vote_count": 25,
      "created_time": 1498056376,
      "author": "CCH",
      "reply_to_author": null
    }
  ],
  "slug": "wei-shi-mo-zhu-liu-de-ju-ji-qiang-du-bu-shi-lian-fa-de-wei-lai-hui-you-ma-shan-gao-xian-de-hui-da",
  "title": "为什么主流的狙击枪都不是连发的？未来会有吗-山高县的回答"
}