{
  "id": 271486531,
  "question": "现代的三代战机能不能像二战谢尔曼战胜虎王坦克一样用便于生产的数量优势打败四代战机？",
  "author": "山高县",
  "content": "<p>美国又不是造不出能跟虎王对抗的坦克，没有麦克奈尔这个脑残，傻子才会用谢尔曼去对抗虎王。</p><p>而三代对抗四代比谢尔曼对抗虎王还要悲催。因为重量相当的三代机和四代机，用料的成本差不了多少，并不便宜，数量一倍基本意味着国力一倍。</p><p>这时候悖论就来了:国力一倍还造不出四代机，可以找块豆腐撞死算了。。。。。。</p><p>其实，J20比F22重，意味着必须国力比美国强才能保证数量不吃亏。也就是说不管是数量还是质量，到最后都是国力的比拼。</p><p>所以，不能割裂的看待数量和质量的关系。数量和质量都是国力的体现，战争史上有数量优势一方同时拥有质量优势才是常态。一个国家能组织出一支组织严密，数量众多，训练有素的军队。也意味着这个国家一定能组织出有效的军工体系。</p><p>美国可以造出比F22复杂的多的战机，美国选F22的原因就是要保证数量。美国武器一向不贵，比欧洲货便宜的多。中国武器的便宜有汇率因素，按购买力折算的话，你会发现天朝武器价钱也是极为吓人的，想形成数量优势其实并不容易。</p><p class=\"ztext-empty-paragraph\"><br/></p><p>数量优势是最普遍的致胜因素，任何军队都不可能因为质量有优势就不去追求数量优势。</p><p>数量优势的意义有多大呢？</p><p>简要回答一下:</p><p>假设一支数量为1，战斗能力为1的军队作为标准军队，即可以在1的时间内消灭数量为1单位的敌人。再假设一支精锐军队，战斗能力为2，即可以在同等时间内消灭2单位敌人。</p><p>也就是说一支精锐军队的战斗力是标准军队的两倍。那么这是不是意味着一支精锐军队能跟一倍数量的标准军队抗衡呢?</p><p>答案是不能:</p><p>精锐军队战斗力是2，两支标准军队相加后也是2。两只军队都可以在0.5时间内消灭1单位的军队。</p><p>问题来了:0.5时间过后，精锐军队全灭，标准军队还剩下1单位。精锐军队不仅全灭，战损比还是1:1。战后总结之时，在外行眼里连“精锐”二字的评价都得不到。。。。。</p><p>而多大的质量优势能低效一倍的数量优势呢？</p><p>推算过程如前所列，一支战斗力为4的超级精锐军队，能跟两支战斗力为1的标准军队在0.5时间内同归于尽，战损比1:2。。。。。</p><p>看看数量优势有多可怕:</p><p>一倍数量＝四倍质量！</p><p>这么可怕的优势，哪一支军队不去追求除非是疯了。美军军事原则第一条是什么？</p><p>——————集中！</p><p class=\"ztext-empty-paragraph\"><br/></p><p class=\"ztext-empty-paragraph\"><br/></p><p>说完这个说三代机对抗四代机的问题。</p><p>其实100架F22面对1000架苏27一窝蜂式涌过来，不想送死的话，除了缩进机堡外也没有什么其他的选择（休说1000架苏27，过来1000架米格21怕是都得缩头）。。。。。。</p><p>问题是在整个人类历史上，除了中国在六七十年代时出现过工业体系完备而科研体系不完备的奇葩状态外。能造出1000数量落后装备的国家，用同样的资源造出500甚至800数量的先进装备也不会有多大难度。既然有能力，为什么要使用更多的资源（落后装备消耗资源一点不少），付出更大的牺牲呢？</p>",
  "excerpt": "美国又不是造不出能跟虎王对抗的坦克，没有麦克奈尔这个脑残，傻子才会用谢尔曼去对抗虎王。 而三代对抗四代比谢尔曼对抗虎王还要悲催。因为重量相当的三代机和四代机，用料的成本差不了多少，并不便宜，数量一倍基本意味着国力一倍。 这时候悖论就来了:国力一倍还造不出四代机，可以找块豆腐撞死算了。。。 其实，J20比F22重，意味着必须国力比美国强才能保证数量不吃亏。也就是说不管是数量还是质量，到最后都是国力的比…",
  "vote": 37,
  "thanks": 5,
  "created_time": 1512499097,
  "featured_comments": [],
  "slug": "xian-dai-de-san-dai-zhan-ji-neng-bu-neng-xiang-er-zhan-xie-er-man-zhan-sheng-hu-wang-tan-ke-yi-yang-yong-bian-yu-sheng-chan-de-shu-liang-you-shi-da-bai-si-dai-zhan-ji-shan-gao-xian-de-hui-da",
  "title": "现代的三代战机能不能像二战谢尔曼战胜虎王坦克一样用便于生产的数量优势打败四代战机？-山高县的回答"
}