{
  "id": 525746944,
  "question": "在进口伊朗石油问题上，中国应该如何看待美国的豁免？",
  "author": "山高县",
  "content": "<p>不应该，绝不应该！</p><p>其一，不能绥靖特朗普，不能给他增加任何政治资本。</p><p>其二，在美强欧弱的情况下应该扶欧，哪怕自己付出一定乃至相当代价也要扶欧，绝不能允许美欧严重失衡。</p><p>否则的话，在面对一个严重失衡的西方世界时，就等着至暗时刻的来临吧。</p><p>在可以预见的未来，由于文明、文化、意识形态与体制的原因，中国去领导世界是难度很大，成本很高，难以持久的。即便中国的实力非常强大，这样做也是效费比很低，乃至严重虚耗国力的。</p><p>而美欧间由于软的联系比较紧，在严重失衡的情况下，是容易承认某方领导权，一致对外的。</p><p>因此中国比较现实的世界战略是防止西方世界出现一家独大，一言九鼎的失衡局面。用自己去的力量保持西方国家间的矛盾与制衡，这样的话中国就能活的比较滋润。</p><p>所以:</p><p>远虑而论，中国不应该追求对世界的领导，追求的应该是世界没有领导。</p><p>近忧来说，在中国已经深受美欧失衡之害的现状下，在有机会降低美欧失衡程度时，不能见小利而忘命，以遗后世之祸。不能饮鸩以止渴，以遗千古之恨。</p><p>若甲午多坚持，又岂有抗战乎?</p><p>借蒋委员长一段话:</p><p>————我们今天所受痛苦残杀的灾祸，就是甲午以来自亡清皇室以至袁世凯畏敌苟安，不顾民族百年祸福所留的遗毒，前人所种的恶因，到我们这一时代受到了这样惨毒的恶果。如果我们今天还不下“拼民族的生命来争民族生存”的决心，还要蹈从前以苟安心理来鼓励侵略疯狂的覆辙，那么今昔异势，敌人的狠心毒计，也不比以前简单，我们岂但不能求得一时的苟安，就是三百年以后，也不能恢复我们民族的自由和独立生存！</p><p>————————————————————————————分割线</p><p>时局如此，靠跪，解决不了问题 </p><p>我们有幸享受过的四十年战略机遇期，不是跪出来的！</p><p>那是爬雪山，过草地，挖草根，煮皮带的红军将士们。衣衫褴褛，在黑暗与绝望中用生命守卫民族的抗战先烈们。一把炒面一把雪，用两只脚一支枪去对抗联合国军的抗美英雄们。饿着肚子搞原子弹的两弹元勋们。承受了几十年高剪刀差的农民们。高积累下再怎么辛勤劳动也只有三十斤粮票的新中国建设者们。是我们伟大的前辈们，用自己的鲜血与汗水，饥饿和忍耐换来的！</p><p>下跪，换不来和平。磕头，带不来繁荣。现在，是该我们为后人做些什么的时候了。</p><p>列祖列宗在上，千秋万代在后。在红旗的指引下，战斗！</p>",
  "excerpt": "不应该，绝不应该！ 其一，不能绥靖特朗普，不能给他增加任何政治资本。 其二，在美强欧弱的情况下应该扶欧，哪怕自己付出一定乃至相当代价也要扶欧，绝不能允许美欧严重失衡。 否则的话，在面对一个严重失衡的西方世界时，就等着至暗时刻的来临吧。 在可以预见的未来，由于文明、文化、意识形态与体制的原因，中国去领导世界是难度很大，成本很高，难以持久的。即便中国的实力非常强大，这样做也是效费比很低，乃至严重虚耗国力…",
  "vote": 499,
  "thanks": 66,
  "created_time": 1541440309,
  "featured_comments": [
    {
      "content": "我觉得美欧并没有看起来那么铁，二战的时候一样打出狗脑子。现在看起来和谐是因为二战以后的繁荣周期，马上进入衰退周期以后不光美欧会冲突，南欧和北欧也会冲突，如果一口吃不下tg就有可能六国伐秦变成五国伐齐",
      "vote_count": 48,
      "created_time": 1541443329,
      "author": "谢流远",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "我觉得美欧并没有看起来那么铁，二战的时候一样打出狗脑子。现在看起来和谐是因为二战以后的繁荣周期，马上进入衰退周期以后不光美欧会冲突，南欧和北欧也会冲突，如果一口吃不下tg就有可能六国伐秦变成五国伐齐",
          "vote_count": 48,
          "created_time": 1541443329,
          "author": "谢流远",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "<p>大连横之术，这套剧本我熟。接下来该收买权臣了，希腊等欧盟小兄弟要适当拉一拉，搞搞关系了</p>",
            "vote_count": 11,
            "created_time": 1541487762,
            "author": "无名",
            "reply_to_author": "谢流远"
          }
        ]
      }
    },
    {
      "content": "“若甲午多坚持，又岂有抗战乎?”为这句话点赞！",
      "vote_count": 20,
      "created_time": 1541471713,
      "author": "jyouch",
      "reply_to_author": null
    }
  ],
  "slug": "zai-jin-kou-yi-lang-shi-you-wen-ti-shang-zhong-guo-ying-gai-ru-he-kan-dai-mei-guo-de-huo-mian-shan-gao-xian-de-hui-da",
  "title": "在进口伊朗石油问题上，中国应该如何看待美国的豁免？-山高县的回答"
}