{
  "id": 634111620,
  "question": "怎样看待华盛顿的退位让贤？",
  "author": "季退思",
  "content": "<p>客座提督，有何大位可退啊？</p><p>大陆军，是由组成大陆会议的13州凑份子的。乔治华盛顿虽然是总司令，但是在财政后勤、人事奖惩、招兵补充这三方面都是完全没有一丁点权力的！</p><p>就是因为乔治华盛顿威望很高，担心他称王称霸，所以他的本州，弗吉尼亚州拒绝任命他为弗吉尼亚的军事代表，另选盖茨将军为弗吉尼亚的军事代表。而纽约州虽然实力最强，但是因为缺乏将才，于是邀请乔治华盛顿为纽约州的客座军事代表。乔治华盛顿首先是纽约州的客座军事代表，然后才得以是大陆军总司令。</p><p>在大陆军的总司令部里，最少的时候38个，最多的时候83个团长们，理论上是一律平等，互不统属的。每个州随时可能把本州的某个团召回，或者随时增派一个新团过来。</p><p>不但总司令。甚至每个州的首席军事代表，也只是本州若干个团长里的头把交椅而已，并不对其他团长是绝对上下级关系。在财政后勤、人事奖惩、招兵补充这三方面的权力都掌握在本州的议会手里。</p><p>大陆军的兵力，其实也只是大陆会议和13州的一小部分。大陆军的兵力，不断在2万-3.8万之间波动。 而13州在1776-1783的战时时代一共拥有60万兵力。</p><p>最大的问题是，当时大陆军的上上下下，谁都知道战争是靠法军打赢的，是靠法军统帅拉法夷特和法国国王路易十六打赢的，而不是因为乔治华盛顿多么军事超神打赢的。所以你是不能把乔治华盛顿去和拿破仑波拿巴去比的。</p><p>因为早期中国人对美国历史细节一知半解。产生的误会罢了。</p><p>（不过另一方面，美国人自己也出于种种目的粉饰国父们，而想尽办法隐瞒真相。因此除了进图书馆做学问，从一般渠道外国人也确实无从了解真相）</p><p class=\"ztext-empty-paragraph\"><br/></p><p>至于华盛顿的8年总统生涯，其实就更惨了，他那是总统吗？他就一个信访办主任。</p><p>USA，那时候就是个美利坚联合匪首国。之所以把邦联改为联邦，设立联邦政府，就是为了应付讨债者。</p><p>邦联没有中央政府就没办法处理讨债的人，讨债者涌入各州议会，大家觉得实在是太难受了。华盛顿总统被请来当背锅侠，手下只有三个部门，陆军部应付老兵讨债，国务院应付外国讨债，财政部筹钱应付国内外讨债。联邦政府除了获得了关税权，用以筹钱还债，其他几乎所有的权力都在13州州议会手里没变。</p><p>（是的，当时没有海军部。联邦政府无权指挥它的海军舰队。是要等海军舰队被大家拆完了，拆的打不过海盗了。才在华盛顿卸任以后，在亚当斯总统时代成立了海军部。）</p><p>华盛顿总统他都没有首都（建设中），只能蹲在在临时首都纽约，华盛顿还得自掏腰包给整个联邦政府付房租。</p><p>最惨的是华盛顿他连炒地皮炒房地产的一点小小的追求，都被各州给扼杀了。</p><p>华盛顿被忽悠去当这个背锅侠，是因为大家当初许诺说你来决定首都的范围大小，于是华盛顿和他老婆想要把波托马克河南岸的好大一块自家的地划入首都，地产增值，炒地皮炒房地产，这样多多少少还是能挣的。然而最后被扼杀了，南岸就不给你修路造房子，这块地永远涨不起来（这块地就是后来的阿林顿国家公墓）。所以华盛顿夫妇才觉得不连任了，再连任更亏了。回家继续当奴隶主安享晚年去了。</p><p></p><p></p><p></p>",
  "excerpt": "客座提督，有何大位可退啊？ 大陆军，是由组成大陆会议的13州凑份子的。乔治华盛顿虽然是总司令，但是在财政后勤、人事奖惩、招兵补充这三方面都是完全没有一丁点权力的！ 就是因为乔治华盛顿威望很高，担心他称王称霸，所以他的本州，弗吉尼亚州拒绝任命他为弗吉尼亚的军事代表，另选盖茨将军为弗吉尼亚的军事代表。而纽约州虽然实力最强，但是因为缺乏将才，于是邀请乔治华盛顿为纽约州的客座军事代表。乔治华盛顿首先是纽约州…",
  "vote": 577,
  "thanks": 94,
  "created_time": 1553689515,
  "featured_comments": [
    {
      "content": "<p>意识形态都是忽悠，背后都是钞票的问题。独立宣言气壮山河，但实际动机确是北美本土大佬们不想给国王上交一分钱。。。。。。。</p>",
      "vote_count": 45,
      "created_time": 1553739680,
      "author": "直本心",
      "reply_to_author": null
    },
    {
      "content": "貌似日本明治维新也是有点这个意思。各藩搞军事近代化，几次内战都花了超大数额的钞票。近代化武器和训练后勤太贵，不行了，藩兵养不起，甩给明治中央政府算了。。。",
      "vote_count": 27,
      "created_time": 1553747319,
      "author": "直本心",
      "reply_to_author": null
    },
    {
      "content": "<p>其实华盛顿真正人品高洁的地方在于不在家乡竞选弗吉尼亚州长。但这种反联邦主义叙事，严重动摇现代美国法律人的法统神话，连提都不想提罢了。</p>",
      "vote_count": 37,
      "created_time": 1553782065,
      "author": "季退思",
      "reply_to_author": null
    },
    {
      "content": "貌似日本明治维新也是有点这个意思。各藩搞军事近代化，几次内战都花了超大数额的钞票。近代化武器和训练后勤太贵，不行了，藩兵养不起，甩给明治中央政府算了。。。",
      "vote_count": 29,
      "created_time": 1553747319,
      "author": "直本心",
      "reply_to_author": null
    },
    {
      "content": "<p>在我看来，美国牛主要牛在在州级豪强的更替和产生的制度上。这让伟人可以退可守一州，进可争天下。反而联邦的制度上是非常脆弱或者说粉饰出来的，依靠一时的舆论和公义维持，这也是联邦的制度上只在字面上相同，实际上每几十年内在就迥然不同的了。至于说是不是“人治”的逻辑。</p><p><br></p><p>这个么，华盛顿邮报上2019年2月12日那篇“为什么美国永远都不会有高速铁路”megan mcardle写的够直白了：</p><p><br></p><p>媒体上已经有大量批评美国基础设施建设成本高昂的评论文章，不过在读的时候不要只是一味地关注那些飚升的数字，请想一想那些数字背后的事情。为何在实施一个建设项目时雇佣如此之多的顾问？工会为何要在项目中人为地增加雇员数量？</p><p>下面是我对这个问题的回答。雇佣那些人的目的在于，如此一来建设方就可以避免遭遇法律诉讼，就可以表达对某些政府监管机构的顺服态度（一个建设项目往往会涉及很多政府部门，其中任何一个政府部门都没有能力在该项目上扮演终极权威），就可以安抚数不清的实力强大的游说集团。</p><p>在其他国家也存在裙带资本主义现象，然而像美国这种权力高度分散的政府体制却有着一个很大的弊端，那就是任何人都有条件收买一个政客的几位密友，进而影响这位政客的决策。</p>",
      "vote_count": 23,
      "created_time": 1553787489,
      "author": "季退思",
      "reply_to_author": null
    }
  ],
  "slug": "zen-yang-kan-dai-hua-sheng-dun-de-tui-wei-rang-xian-ji-tui-si-de-hui-da",
  "title": "怎样看待华盛顿的退位让贤？-季退思的回答"
}