{
  "id": 931246150,
  "question": "如何评价知乎用户山高县的「蛮夷入关学」？",
  "author": "Ezawa Tami",
  "content": "<p>山高县和曹丰泽的话术是一样的，就是用拆房顶来逼迫大家接受开窗的设定。曹丰泽几乎创了个教，用“唱跳rap篮球”为教义的尼哥道来逼着中国人放下书本抬头看人，学会多样化发展；同样的，山高县也是创了个教，用扩核/打印等底线思维来逼着中国人接受“国防力量需要与时俱进、外来威胁从来没有消除”的概念。</p><p>至于说他们自己信不信自己说的这一套，大概率是不信的。曹丰泽让人学唱跳rap篮球不意味着他不鼓励学习，山高县每天下南洋过喜马拉雅山不意味着他不知道穷兵黩武会亡国灭种。</p><p>回到这个所谓的蛮夷入关学上——大清的敌人真的只有大明，但我们的敌人真的就是美国这个抽象的概念吗？在我们的屁股上，随意开除劳动人民甚至钓鱼执法的那些公司，比根本就不知道中国在哪儿的红脖子要危险得多。美国从不是铁板一块，那些掌握西方宣传喉舌/暴力机关/金融命脉的人所组成的复合体，是一个超脱于美国这个国家的存在。他们宣传中国好/不好，普通美国人就屁颠屁颠跟着疯子撒土。能清醒而客观地认识中国现状的普通美国人甚至比大熊猫都要少。我们改革开放这么多年，说白了邓公的“摸着石头过河”就是在摸着美国的屁股过河，而我们现在清楚地看到了，美国各行各业的资本家组成了一个个复合体，他们的利益有交叉也有冲突，而“美国”则是他们身上披着的一层皮；那么需要警惕的是，我们各行各业的资本家，会不会也像那样组成一个个复合体，打着“中国”的旗号，为自己谋利益呢？我们所耻笑的那些跟着西方媒体宣传大棒高喊口号的“美国愚民”，和这边跟着媒体追捧某些资本家个人/企业的那些中国愚民，有什么区别呢？</p><p>聊完了谁是我们的朋友，谁是我们的敌人，再来看这个入关学的具体执行层面。以清代明是中国封建社会下坡路时期典型的以小搏大的案例，如金灭辽宋、蒙古灭金、民国北伐等等均有此含义。而中美两国现在处于对等博弈期，而非建州女真以数郡之力搏大明之天下，如若相比可拿辽宋/宋金/清准关系对比。有宋一朝，农民起义为历代最多，而冗员、冗兵与输辽/金/西夏之岁币为苛捐杂税之罪魁祸首。而形成这种有利于辽/金的动态平衡，应归结于辽宋/宋金几次在战略节点的较量中，辽/金因各种各样的原因，作为整体实力偏弱的一方获得大胜，逼宋求和。</p><p>辽宋的战略天平倒向辽，就是高粱河车神出马之时。一个不懂军事的最高统帅，携灭亡北汉之余威，凭借一个伟大的口号，疲师远征对手腹地的战略要地，顿兵于坚城之下，终于被人围歼。赵大带出来的百战精锐损失殆尽，华北平原被迫沼泽化变为防守前线，经济遭受重大打击。</p><p>宋金的战略天平倒向金，始于三个二逼皇帝。一个业余爱好丰富、社交广泛、热衷作秀的皇帝，一个只会喊口号但毫无实际能力、关键时刻掉链子的继任者（or竞争者？），一个身体有难言之隐、外表光鲜但内心极其阴暗的又一个继任者（or竞争者？）。第一个二逼皇帝各种换大臣、任人唯亲，派自己贴身心腹公公带人去燕云十六州刷战力被吊打；继任者更牛逼，口号吹得震天响，实际狗屁能力没有，金军南侵时亲自下手微操搞死种师道、种师中兄弟，顺便信个跳大神的，把自己全家信到了五国城；第三个喜欢甩锅，身体也不太好。一系列操作下来，金变成了比宋更强大的那一个。</p><p>清准之间就更熟悉了，两边都是趁人病、要人命的主。准噶尔趁着三藩之乱和台湾方向的战事统一蒙疆、进军漠南、影响西藏，直到噶尔丹在昭莫多兵败身亡；雍正年间多次向准部用兵，然而皆无成就，在青海还折损了一大批部队；直到乾隆年间，才利用瘟疫和内乱趁机出兵夺回新疆。</p><p>从我上面的措辞中，可能你们已经看出来了我在隐喻中美关系中的一些事情。我们不争一城一池之得失，而要争“势”，或者在围棋中叫“眼”。英国之于欧陆、日本之于亚洲、美国之于世界，都是同样的地缘地位。中国作为少有的陆海权兼备的国家，对大陆核心区的辐射能力天然强于海权国家，而对大陆边缘区的辐射能力又天然强于陆权国家。自上而下曰势，在现代国家体系里，我们只需要保持对大陆核心区的经济影响力，就可以将一些陆上战略要地纳入我们的经济体系，比如说阿富汗、巴基斯坦和伊朗；我们只需要保持近海作战能力的绝对优势与一定的远海作战能力，就能有效维护我们在大陆边缘的战略存在与影响力。而想要获得超过这个的影响力，那么曲线形状如图：</p><figure data-size=\"normal\"><noscript><img src=\"https://pic1.zhimg.com/50/v2-66f47ac722e660ea346245da75b3aa17_hd.jpg\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"640\" data-rawheight=\"539\" data-default-watermark-src=\"https://pic3.zhimg.com/50/v2-45bd7bfd88d5e5374522218516287677_hd.jpg\" class=\"origin_image zh-lightbox-thumb\" width=\"640\" data-original=\"https://pic1.zhimg.com/v2-66f47ac722e660ea346245da75b3aa17_r.jpg\"/></noscript><img src=\"data:image/svg+xml;utf8,&lt;svg xmlns=&#39;http://www.w3.org/2000/svg&#39; width=&#39;640&#39; height=&#39;539&#39;&gt;&lt;/svg&gt;\" data-caption=\"\" data-size=\"normal\" data-rawwidth=\"640\" data-rawheight=\"539\" data-default-watermark-src=\"https://pic3.zhimg.com/50/v2-45bd7bfd88d5e5374522218516287677_hd.jpg\" class=\"origin_image zh-lightbox-thumb lazy\" width=\"640\" data-original=\"https://pic1.zhimg.com/v2-66f47ac722e660ea346245da75b3aa17_r.jpg\" data-actualsrc=\"https://pic1.zhimg.com/50/v2-66f47ac722e660ea346245da75b3aa17_hd.jpg\"/></figure><p>当然这只是一个CPU测评图，我要的只是这个曲线的形状。大家可以把纵轴理解为开支，横轴理解为影响力。这也就意味着，过了一个值之后，你想要获得的影响力越大，为此的开支就越高。然而在我看来，中国陷入全球争霸的困境是不可取的——我们只要整合东亚+东盟，一个23亿人口的生产+消费的内循环就可以形成了。这时，我们成本更低廉的陆权影响力投放可以让我们从中东与中亚以更合理的方式获得资源输入，而在非洲的深耕能让我们以做生意而非掠夺的方式获取更大的市场份额，根本无需构建一个全新的全球体系。</p><p>清帝国能坐稳天下，绝不仅仅是因为入了关。辽金也入了关，然而就那个样子；元甚至占尽汉地十八省，然而依旧丢掉了天下。中国不可能因为新加坡的投诚而彻底崛起，也不可能因为香港的混乱而彻底沉沦；山下奉文和鬼畜牟田口兵不血刃拿下新加坡，日本仍然失败；苏联从波兰边境向莫斯科被打了一千公里，照样成功。</p><p>山海关只对封建冷兵器军队有用，当你有飞机的时候，山海关就是个屁。</p>",
  "excerpt": "山高县和曹丰泽的话术是一样的，就是用拆房顶来逼迫大家接受开窗的设定。曹丰泽几乎创了个教，用“唱跳rap篮球”为教义的尼哥道来逼着中国人放下书本抬头看人，学会多样化发展；同样的，山高县也是创了个教，用扩核/打印等底线思维来逼着中国人接受“国防力量需要与时俱进、外来威胁从来没有消除”的概念。 至于说他们自己信不信自己说的这一套，大概率是不信的。曹丰泽让人学唱跳rap篮球不意味着他不鼓励学习，山高县每天下南洋…",
  "vote": 140,
  "thanks": 20,
  "created_time": 1576042843,
  "featured_comments": [],
  "slug": "ru-he-ping-jia-zhi-hu-yong-hu-shan-gao-xian-de-man-yi-ru-guan-xue-EzawaTami-de-hui-da",
  "title": "如何评价知乎用户山高县的「蛮夷入关学」？-Ezawa Tami的回答"
}