{
  "id": 950033274,
  "question": "入关论中的入关需要付出多大代价？有无上限和下限？时间上有无期限？",
  "author": "邓铂鋆",
  "content": "<p>首先，我反对任何通过一到两次军事冒险和军事冲突颠覆现有国际关系的脑洞。我们拥护和完善联合国框架下的国际秩序。我们保卫世界各国在印度洋、马六甲以及全球其他海域的通行自由。我们支持并愿与世界各国人民一道实现对美好生活的追求。我们做的一切都是为了实现世界人民大团结和人类命运共同体。</p><p>人类命运共同体是解放生产力、迎来下一次工业革命的必经之路。越是复杂的生产力，社会分工越细，产业链越长。种田和打猎的生产与简单再生产一个小家族就能完成，一家机床厂的生产和扩大再生产则需要几百万工业人口的支持。能造火车机头的国家有几十个，能造巡洋舰的国家只有十几个。如今，制造大飞机和大火箭必须集中一个强大国家的科研与制造能力，一个欧盟才能凑出空客和阿丽亚娜火箭。下一次工业革命涉及可控核聚变与更先进的空间技术，需要更多的产业人口，更细的社会分工，更长的产业链，必须由世界各国几十亿人民大团结，实现人类命运共同体，才有可能实现。今后人类几十年的发展，必须有利于世界人民大团结，必须有利于人类命运共同体，必须有利于全生产要素自由的跨国流动。当生产力发展到一定阶段，可以考虑利用区块链和AI技术改进生产关系，实现“需要多少就生产多少”的高度个性化、高度私人定制的市场经济，全面优化资源配置。这个优化产生关系的时点，可能与下一次工业革命契合。为了实现这些宏大设想，我国提出“一路一带”倡议。秉持和平合作、开放包容、互学互鉴、互利共赢的理念，全方位推进务实合作，共商、共建、共享，打造政治互信、经济融合、文化包容的利益共同体、命运共同体和责任共同体。</p><p>人类的命运维系在下一次工业革命之上。中国人民传承数千年的道义感和“天下”精神，让中国人民对构建人类命运共同体的历史使命责无旁待。中国主动担当引领世界人民大团结和构建人类命运共同体的责任，在这一过程中必然要教育阻碍历史进程的组织，同时让我们的理论、道路、制度、文化得到全世界的认可。我们是建设者，我们是追梦人。我们破坏的是阻碍美好生活实现的旧秩序。</p><p>至于代价……代价就是假如我们不这样做，我们的发展被不友好的人遏制，同时受到生产力上限的遏制。如果我们积极拥抱世界，承担历史使命构建新的国际秩序与治理体系和极推动下一次工业革命，我们就不必承受任何主客观遏制的损失。这么一看，完全是无本万利。</p>",
  "excerpt": "首先，我反对任何通过一到两次军事冒险和军事冲突颠覆现有国际关系的脑洞。我们拥护和完善联合国框架下的国际秩序。我们保卫世界各国在印度洋、马六甲以及全球其他海域的通行自由。我们支持并愿与世界各国人民一道实现对美好生活的追求。我们做的一切都是为了实现世界人民大团结和人类命运共同体。 人类命运共同体是解放生产力、迎来下一次工业革命的必经之路。越是复杂的生产力，社会分工越细，产业链越长。种田和打猎的生产与…",
  "vote": 217,
  "thanks": 16,
  "created_time": 1577270066,
  "featured_comments": [
    {
      "content": "为政以德，譬如北辰，居其所而众星共之。",
      "vote_count": 22,
      "created_time": 1577270720,
      "author": "净如菩提",
      "reply_to_author": null,
      "anchor_comments": {
        "root_comment": {
          "content": "为政以德，譬如北辰，居其所而众星共之。",
          "vote_count": 22,
          "created_time": 1577270720,
          "author": "净如菩提",
          "reply_to_author": null
        },
        "comments": [
          {
            "content": "先天下而后有德",
            "vote_count": 1,
            "created_time": 1579872045,
            "author": "笑清浅",
            "reply_to_author": "净如菩提"
          }
        ]
      }
    }
  ],
  "slug": "ru-guan-lun-zhong-de-ru-guan-xu-yao-fu-chu-duo-da-dai-jia-you-wu-shang-xian-he-xia-xian-shi-jian-shang-you-wu-qi-xian-deng-bo-yun-de-hui-da",
  "title": "入关论中的入关需要付出多大代价？有无上限和下限？时间上有无期限？-邓铂鋆的回答"
}